<unk>
<pad>
<s>
</s>
,
▁the
.
▁and
▁of
▁to
▁verse
s
▁you
▁he
▁in
▁a
▁i
ed
▁for
▁will
n
-
ing
▁that
▁"
▁is
'
▁god
▁they
t
▁his
▁be
▁but
▁with
▁was
y
▁who
▁him
▁me
▁not
▁it
▁your
▁have
▁all
▁are
▁as
a
er
▁from
▁them
▁lord
▁so
▁my
▁people
▁this
▁jesus
i
▁we
\
▁on
:
m
b
ly
▁b
▁their
▁then
al
e
▁when
."
an
th
c
▁said
or
es
l
?
;
▁do
▁m
o
▁p
▁f
▁by
le
▁c
u
▁one
p
in
▁if
ar
▁what
!
on
▁were
g
▁man
.\
▁d
▁s
d
h
▁at
▁had
it
as
▁there
▁us
at
f
▁no
▁up
▁g
▁l
▁she
▁out
▁has
▁st
br
▁t
▁her
is
▁son
us
▁pr
ch
▁or
6
▁our
w
st
se
▁can
r
ers
en
id
▁those
▁good
▁re
]
v
▁go
▁[
▁come
▁n
▁christ
▁about
▁am
▁know
▁because
▁--
▁king
om
>\
▁4
▁an
ad
re
▁e
ri
▁h
ent
▁sh
▁now
▁give
▁father
▁into
▁don
▁even
▁like
k
▁love
ion
▁day
ic
il
▁j
)
ate
▁say
ce
▁spirit
▁o
ter
▁(
ve
▁3
▁see
▁over
ow
▁how
▁right
▁se
2
ll
▁other
ation
he
▁de
ver
!"
am
▁things
▁person
im
▁these
▁time
▁heaven
et
est
▁sin
▁let
el
▁\
9
ah
op
▁earth
▁w
1
▁way
▁shall
0
?"
are
▁life
▁'
and
▁before
ant
▁law
▁down
▁came
▁been
▁ex
▁great
▁th
▁name
▁r
▁work
ot
▁also
▁every
▁v
ine
nd
ro
ra
the
▁own
ab
z
▁went
ur
▁more
▁le
▁must
▁many
▁un
ke
▁ch
ct
:1
ry
▁some
4
7
ol
ain
ir
x
▁after
▁only
▁sa
▁unto
▁5
▁hand
▁tell
5
ive
xb
▁pre
▁should
3
▁just
,"
ut
ul
▁same
um
▁away
▁ha
▁world
▁cl
▁holy
▁ro
ap
▁again
▁which
our
led
ness
ous
ty
▁pro
▁house
▁2.
ck
8
▁would
▁sp
ist
▁
▁evil
▁make
▁two
if
▁3.
▁made
▁men
▁saw
▁told
▁through
▁where
▁4.
<
ide
▁back
ge
▁against
ast
▁5.
▁7.
▁here
▁never
▁than
sed
be
ort
▁live
▁eat
▁heart
ose
▁8.
▁israel
▁9.
▁thou
▁want
ia
od
ure
▁11.
ag
▁ab
▁help
▁left
you
▁10.
▁6.
ac
▁sent
all
ay
▁per
ings
▁sign
▁children
▁first
▁did
ful
up
▁13.
▁pl
▁con
ard
un
▁take
eth
ill
▁co
▁follow
▁k
ance
ue
▁disciples
▁faith
▁sc
ity
▁14.
▁dis
▁heard
▁land
▁asked
ss
▁chapter
▁why
ath
▁replied
ci
:2
▁get
qu
▁anyone
▁each
▁look
ish
▁rep
ice
ig
▁12.
▁any
▁called
li
▁dead
▁15.
iah
▁wicked
ru
▁mar
ake
▁city
▁power
de
orn
▁could
▁long
ile
▁bring
▁exp
▁fa
▁gave
▁everything
▁old
▁truth
▁become
▁put
ars
▁16.
▁everyone
▁hear
▁thy
▁command
ud
▁woman
ment
▁jerusalem
▁wise
▁years
▁place
▁head
ai
ses
▁paul
▁days
▁lo
ence
▁given
▁others
▁may
right
▁kingdom
ated
▁think
"
▁17.
▁ask
ore
▁three
em
sp
▁1
▁among
▁seven
▁show
ight
ise
▁bo
▁sl
ared
j
▁2
▁temple
age
ite
nif
▁fe
▁pray
sh
ak
nt
▁al
▁himself
ts
▁listen
▁ne
▁off
▁words
▁high
▁understand
▁very
ie
▁light
▁new
te
▁took
ied
▁home
▁keep
▁upon
less
ne
▁18.
ase
no
so
▁fl
▁ri
les
red
▁li
lo
▁peter
▁end
▁its
▁6
▁agent
▁gra
▁believe
▁mother
▁turn
ns
ph
▁brothers
▁qu
▁walk
.'
▁honor
▁glory
▁tra
ons
ried
ust
▁abraham
▁sins
her
one
to
▁acc
▁bl
▁comp
▁while
ble
ven
▁19.
▁does
▁done
▁john
▁night
▁send
▁water
ect
of
▁ear
▁ra
ult
▁20.
▁ad
▁nothing
▁tre
▁death
▁thee
ass
but
ered
▁body
▁together
▁wife
az
▁another
▁brought
▁call
▁obey
▁until
ies
ally
▁find
ach
man
▁living
▁saying
▁app
▁cause
ip
▁19
▁wor
▁ye
.<
ere
▁kind
▁te
▁ar
ou
▁21.
▁fire
▁need
▁po
▁proverbs
▁wisdom
fe
hes
▁di
▁message
▁part
▁car
▁someone
ord
▁meet
▁speak
▁word
ok
ors
▁dec
▁without
left
ves
▁jews
▁righteous
▁wi
▁z
▁fall
▁worship
ction
ld
mb
▁bu
▁eyes
▁found
▁much
▁says
▁cr
▁food
▁peace
ving
▁cre
▁rest
▁su
▁talk
▁die
▁news
▁strong
▁test
▁22.
▁stay
▁well
▁yet
ber
ions
oth
▁began
▁such
ches
▁jo
▁open
▁always
▁comm
▁drink
▁enter
▁mouth
▁stand
ian
▁8
▁en
▁too
ress
▁col
▁crowd
▁dear
ites
▁money
▁spe
▁7
▁hands
able
ind
pe
▁face
▁yes
os
▁care
ary
ire
ound
▁around
▁gold
▁nor
art
we
▁23.
▁child
▁little
▁poor
▁set
▁kill
▁mo
▁since
▁soon
>
ans
ces
▁angel
▁joy
ual
▁destroy
▁family
▁la
▁sw
▁true
ward
▁brother
▁gre
▁mean
▁servant
▁under
▁fr
▁ter
▁accept
▁fear
▁ins
▁next
▁teach
ail
▁belong
▁gu
▁har
▁offer
▁still
ash
▁believers
▁coming
▁ever
▁four
▁hard
▁inter
▁mat
/
▁25.
▁bad
▁gl
▁priests
▁res
▁leave
▁receive
co
▁better
▁full
▁seed
▁sisters
ace
▁ple
▁return
▁sea
▁sm
▁thank
ged
▁18
▁24.
▁david
▁didn
▁wrong
als
ved
▁both
▁grace
▁happen
▁later
▁sat
▁though
ick
ished
ters
▁being
▁comes
▁far
▁near
hed
ize
▁feet
▁u
▁moses
▁remember
▁sons
me
▁-
▁bless
▁br
▁shout
come
ght
ning
▁authority
▁doing
▁praise
▁ru
▁last
▁learn
▁soul
▁suffer
for
ner
▁church
▁finish
▁forever
▁sit
▁throw
▁town
ave
bb
ible
what
▁des
▁trust
▁use
cy
▁conf
▁thing
▁young
▁14
▁26.
▁hath
▁hope
▁rem
ale
ants
tle
▁12
▁appe
▁judah
▁judgment
▁priest
▁scriptures
mp
▁cannot
▁fruit
▁human
▁sam
row
▁along
▁blood
▁bread
▁gentiles
▁lives
▁9
▁themselves
▁voice
▁whole
cept
sent
▁17
▁27.
▁arm
▁che
▁real
▁sun
▁sur
▁tri
▁whom
now
▁book
▁died
▁fell
▁going
▁gone
▁gr
▁language
▁ob
▁stop
▁swe
▁wind
ack
ame
ates
day
▁dem
▁field
ang
▁13
▁born
▁cons
▁filled
▁means
▁mercy
▁ord
▁ten
ather
▁10
▁11
▁cat
▁gener
▁sure
▁wine
ations
aves
ep
ever
rew
sign
thy
▁bro
▁fin
▁je
▁please
▁ps
▁sick
▁try
▁bow
▁husband
▁instead
▁supp
▁wall
:3
air
cl
ious
▁16
▁28.
▁<
▁plan
▁tree
▁vi
▁women
00
lish
vel
vi
▁grow
▁pri
▁sleep
▁tw
ned
ome
▁action
▁ag
▁fore
▁forgive
▁messiah
▁pay
▁ph
▁returned
▁rich
ames
ign
ith
▁adv
▁knowledge
▁morning
▁understanding
ange
go
let
▁aw
▁cur
▁faithful
▁hearts
▁jewish
▁jud
▁leaders
▁written
6.
iz
nder
ote
ush
▁continue
▁cour
▁fool
▁group
▁hate
▁opp
▁remain
▁ser
▁war
▁watch
my
pp
▁29.
▁deli
▁govern
▁mak
▁most
▁prophet
▁prophets
▁reg
▁standing
▁str
▁won
amp
ho
▁angels
▁dist
▁pass
▁seen
▁writing
atter
ments
way
▁afraid
▁deep
▁eye
▁five
▁hur
▁imp
▁tru
aiah
ject
ute
▁15
▁eternal
▁letter
▁lived
▁nations
ced
▁guard
▁harvest
▁hon
▁mind
▁pur
▁wild
cess
nand
nthe
▁became
▁beg
▁build
▁gate
▁ground
▁imm
▁once
▁prov
▁punish
▁yourself
cious
edi
ines
ount
ron
▁anything
▁deaf
▁inst
▁raised
▁thought
,<
ited
land
lect
og
▁already
▁fish
▁ho
▁save
▁servants
▁wo
aught
ched
ng
ray
▁act
▁free
▁hold
▁par
▁prep
▁religious
▁resp
▁sk
▁tou
▁year
ens
ins
iss
ple
▁31.
▁alone
▁bapt
▁bur
▁clean
▁door
▁lead
▁mes
▁sing
▁teaching
▁trans
▁write
▁yourselves
cial
▁baby
▁beast
▁encoura
▁friend
▁large
▁turned
▁white
8.
au
lain
lic
▁answer
▁desire
▁else
▁judge
▁pharisees
▁stri
▁weak
▁wr
ows
zar
ze
▁30.
▁att
▁char
▁future
▁hor
▁looked
▁ma
▁requ
▁silver
▁sy
aw
ek
ert
▁arrived
▁break
▁egypt
▁enemies
▁heal
▁healed
▁lot
▁lu
▁pos
ached
son
this
ying
▁anger
▁bear
▁birth
▁bre
▁nation
▁rel
▁share
▁trouble
▁ways
ased
ince
its
per
pt
tend
▁21
▁descend
▁fo
▁gift
▁mirac
▁past
▁self
▁taken
▁whe
eds
ized
nhe
po
ree
ten
ues
wh
why
▁amaz
▁cal
▁covenant
▁greater
▁lips
▁min
▁read
0.
ob
that
▁32.
▁celebr
▁cut
▁foolish
▁forth
▁hundred
▁killed
▁mountain
▁plant
▁promise
▁question
▁second
▁six
▁something
▁step
▁stone
▁throne
don
get
ined
vers
▁burn
▁during
▁enough
▁friends
▁lay
▁none
▁stood
▁therefore
▁val
act
ature
ax
bs
ier
ting
▁add
▁ass
▁bar
▁boast
▁dra
▁false
▁plac
▁run
▁teachers
▁tit
▁y
,000
9.
do
ther
▁gives
▁pas
▁rul
▁shame
▁tr
ages
asure
claim
cus
ont
out
uch
ull
▁ancestors
▁apostles
▁correct
▁eli
▁emp
▁fast
▁salvation
▁sil
▁tong
▁ze
,'
alm
cer
gg
own
ressed
vid
▁armies
▁den
▁destroyed
▁front
▁happened
▁phil
▁reve
▁sn
▁wel
1.
ative
cked
▁22
▁able
▁between
▁cast
▁cor
▁daniel
▁express
▁mer
▁reward
▁saved
▁serve
▁thine
▁twelve
201
ade
look
oun
side
ued
▁33.
▁boat
▁certain
▁clear
▁close
▁coun
▁desp
▁estab
▁kings
▁might
▁pe
▁ready
▁rec
▁sabbath
▁sold
▁wonderful
gn
ical
ities
when
▁24
▁above
▁ahead
▁cover
▁def
▁hum
▁inv
▁neighb
▁road
▁spread
▁third
ason
athe
by
ich
ici
ling
mm
nes
who
▁angry
▁asl
▁belie
▁blessed
▁galilee
▁godly
▁grain
▁idol
▁really
▁stu
▁times
!<
nb
other
pl
where
▁attention
▁barn
▁clothes
▁count
▁cross
▁crow
▁cry
▁different
▁greet
▁hell
▁jonah
▁nine
▁pati
▁perfect
▁philist
▁prop
▁proud
▁respect
▁whose
2.
ceive
ense
irm
iv
ken
lt
there
zy
▁bodies
▁herod
▁ign
▁instruction
▁path
▁rebu
▁rom
▁sorrow
▁synagog
▁today
▁used
den
tery
yes
▁20
▁dep
▁favor
▁im
▁leading
▁mary
▁named
▁prison
▁received
▁speaking
▁wanted
:\
aim
itt
ub
▁blind
▁forward
▁happy
▁heavens
▁led
▁looking
▁refu
▁river
▁room
▁secret
▁shalt
▁simon
▁strength
▁whatever
▁wit
ank
any
ess
ket
mon
nts
oice
ror
round
use
▁eng
▁est
▁fort
▁hung
▁move
▁preach
▁pub
▁resc
▁sword
aring
com
ians
ship
ump
▁25
▁cho
▁demand
▁dri
▁hast
▁kept
▁knew
▁mighty
▁queen
▁small
▁stra
▁temp
af
itting
ole
orrow
▁abram
▁control
▁cra
▁discip
▁feel
▁hair
▁reign
▁suddenly
▁tim
▁week
ong
ots
ped
sec
self
then
ures
▁23
▁adam
▁allow
▁art
▁beth
▁cont
▁contin
▁elders
▁giving
▁inherit
▁month
▁mordecai
▁neither
▁produ
▁prot
▁refuse
▁righteousness
▁rule
▁side
▁sim
▁vision
god
ired
ock
ory
ove
ps
reed
sel
▁ac
▁animals
▁bed
▁behold
▁bird
▁daughter
▁dream
▁fest
▁gent
▁ind
▁inform
▁ones
▁pilate
▁rain
▁reject
▁sheep
▁snow
▁wa
3.
aled
ane
ately
bles
der
fer
hem
iled
ilt
ners
ni
ond
ren
▁across
▁arg
▁beautiful
▁begat
▁behind
▁believed
▁circum
▁cloth
▁confid
▁darkness
▁devil
▁farm
▁fight
▁foot
▁form
▁huh
▁lam
▁leader
▁med
▁mur
▁offic
▁sacrifice
▁satisf
▁wait
down
how
ition
lly
lon
nk
ointed
ower
par
pped
rif
rise
▁28
▁34.
▁arrest
▁ast
▁bel
▁capt
▁chosen
▁condem
▁crowds
▁daughters
▁decl
▁dest
▁disappe
▁hat
▁hill
▁lift
▁point
▁presence
▁repent
▁sar
▁spoke
▁story
▁visit
▁waters
--
.'"
anger
ari
ff
fit
ief
ility
iness
lord
nw
orious
rible
ustr
▁35.
▁answ
▁bene
▁bet
▁complete
▁country
▁dev
▁eager
▁flesh
▁fulf
▁pare
▁preaching
▁ship
▁slave
▁sub
▁telling
▁throughout
▁weal
ause
clock
hold
rie
ys
▁27
▁cloud
▁crucif
▁dark
▁ed
▁enjoy
▁escape
▁fellow
▁prayer
▁sacrifices
▁search
▁suc
▁table
▁warn
▁win
&
aper
ently
fully
lf
well
yal
your
▁26
▁37.
▁alt
▁ant
▁entire
▁es
▁gather
▁girl
▁important
▁knows
▁master
▁mock
▁mot
▁offici
▁pick
▁promised
▁rise
▁signs
▁sinful
▁start
▁ste
▁witness
="
above
ample
ley
lood
not
ret
▁americ
▁ap
▁baptized
▁beginning
▁best
▁eight
▁enemy
▁hy
▁lev
▁myself
▁signwriting
▁weep
▁within
ark
ink
jah
▁200
▁ago
▁ca
▁fam
▁oh
▁pers
cre
men
oke
▁com
▁hu
▁jew
▁sal
4.
augh
ft
▁dr
ruction
▁pa
01
5.
head
nce
▁sis
ix
▁ref
aster
form
irst
outh
▁arri
▁gif
▁wh
urn
▁af
▁el
ham
int
lie
uth
▁judg
▁teacher
▁trou
7.
ison
ood
▁list
arge
ild
ream
rist
▁chur
▁tak
hing
ither
jo
res
▁anim
ani
illed
iting
lock
oud
ough
▁beaut
▁ent
▁langu
ices
ield
leep
read
selves
▁id
acher
alt
xt
▁chose
▁gen
▁jes
▁ver
ird
iving
oney
▁streng
arch
ater
een
▁serv
▁wat
stand
▁mount
▁prophe
▁apost
▁beh
▁kne
▁reb
000
cip
▁pat
igh
llow
▁jer
▁mir
▁pun
▁sac
▁wonder
ele
oses
vor
wr
▁begin
▁hea
▁hop
▁ke
▁prai
▁vis
cif
ily
▁circ
▁prom
ople
whe
▁ang
fore
▁clot
▁ret
oint
ram
▁cond
oura
▁forg
▁gal
cap
gh
irc
ould
ouse
wn
▁bles
▁whi
▁wis
*
pen
rough
▁author
▁ben
▁cle
▁grou
riend
rou
uring
vil
▁fal
▁script
▁unt
_
iles
thing
▁apo
amed
cend
ention
rol
verbs
▁ancest
▁da
alk
bey
ised
rect
▁bec
▁cru
▁phar
▁relig
(
ec
ept
gether
gy
lp
vest
▁bab
▁mon
ager
irl
ledge
tern
▁dif
▁eld
▁wom
apt
arn
lete
q
ross
ung
▁escap
=
▁pil
▁sudden
aut
fect
hn
ulf
writing
▁pharise
▁quest
▁secre
angu
ead
raid
rest
ript
sw
▁differ
▁disap
▁sou
dom
eous
ertain
gel
itten
odu
▁happ
irit
lied
uit
▁ey
▁sacrif
coura
ember
full
iful
rought
▁jon
▁mess
lig
sence
uture
▁galile
▁import
▁suf
dden
irth
joy
lesh
ready
rone
vation
ways
agog
aniel
cond
eric
ittle
rael
▁chap
▁coven
▁hus
@
elve
isf
raham
ween
▁etern
▁gover
▁inher
▁morn
%
[
`
band
cest
gypt
roy
▁bod
