{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    "M": 4,
    "S205": 5,
    "S100": 6,
    "S15a": 7,
    "S265": 8,
    "S15d": 9,
    "S14c": 10,
    "$kvk": 11,
    "$ko": 12,
    "S22a": 13,
    "$pt": 14,
    "S203": 15,
    "$bzs": 16,
    "S36d": 17,
    "$fr": 18,
    "S2ff": 19,
    "$ase": 20,
    "$en": 21,
    "P": 22,
    "$de": 23,
    "S266": 24,
    "S20e": 25,
    "$ssr": 26,
    "S35d": 27,
    "$gsg": 28,
    "S22b": 29,
    "S221": 30,
    "S300": 31,
    "S301": 32,
    "S2fb": 33,
    "S1f5": 34,
    "S206": 35,
    "S1f7": 36,
    "S10e": 37,
    "S211": 38,
    "S185": 39,
    "S1ce": 40,
    "S26a": 41,
    "S115": 42,
    "S1dc": 43,
    "S30a": 44,
    "S2f9": 45,
    "S16d": 46,
    "S22f": 47,
    "$es": 48,
    "S388": 49,
    "S176": 50,
    "$fcs": 51,
    "S378": 52,
    "S288": 53,
    "S347": 54,
    "S387": 55,
    "S377": 56,
    "S33b": 57,
    "S34c": 58,
    "S321": 59,
    "S19a": 60,
    "S192": 61,
    "S2ea": 62,
    "S2b7": 63,
    "S2df": 64,
    "S150": 65,
    "S1ea": 66,
    "S271": 67,
    "S344": 68,
    "S361": 69,
    "S225": 70,
    "S350": 71,
    "S2a2": 72,
    "S2d6": 73,
    "S348": 74,
    "S10a": 75,
    "S26c": 76,
    "L": 77,
    "S1f0": 78,
    "S2f7": 79,
    "S180": 80,
    "S147": 81,
    "S289": 82,
    "S30c": 83,
    "S144": 84,
    "S1ed": 85,
    "S11e": 86,
    "S314": 87,
    "$": 88,
    "S11a": 89,
    "S22e": 90,
    "S346": 91,
    "S2e7": 92,
    "$nl": 93,
    "S365": 94,
    "$vgt": 95,
    "S1c5": 96,
    "S33e": 97,
    "S14a": 98,
    "S315": 99,
    "S35c": 100,
    "S216": 101,
    "$nsl": 102,
    "$no": 103,
    "S236": 104,
    "S182": 105,
    "S140": 106,
    "S21b": 107,
    "S153": 108,
    "S324": 109,
    "S181": 110,
    "S106": 111,
    "S379": 112,
    "S2fc": 113,
    "S101": 114,
    "R": 115,
    "S214": 116,
    "S118": 117,
    "$ar": 118,
    "S222": 119,
    "S30e": 120,
    "S303": 121,
    "S177": 122,
    "S142": 123,
    "$ssp": 124,
    "$mt": 125,
    "$mdl": 126,
    "S119": 127,
    "S30f": 128,
    "S376": 129,
    "$tse": 130,
    "S2eb": 131,
    "S2c6": 132,
    "$sgg": 133,
    "S1d4": 134,
    "S231": 135,
    "S1f4": 136,
    "S30d": 137,
    "S230": 138,
    "$svk": 139,
    "$sk": 140,
    "S269": 141,
    "S2e2": 142,
    "S14e": 143,
    "S267": 144,
    "S154": 145,
    "$csc": 146,
    "$ca": 147,
    "$ysl": 148,
    "$sl": 149,
    "S2e5": 150,
    "S208": 151,
    "$hds": 152,
    "S20b": 153,
    "S345": 154,
    "S331": 155,
    "S110": 156,
    "S207": 157,
    "S36a": 158,
    "S2c3": 159,
    "S28a": 160,
    "S340": 161,
    "S157": 162,
    "S309": 163,
    "$psr": 164,
    "S37a": 165,
    "S17d": 166,
    "S255": 167,
    "S31a": 168,
    "S16c": 169,
    "S1eb": 170,
    "S2d5": 171,
    "S18d": 172,
    "S22c": 173,
    "$sfb": 174,
    "S316": 175,
    "S10b": 176,
    "S26b": 177,
    "$eo": 178,
    "S152": 179,
    "S20f": 180,
    "S218": 181,
    "S226": 182,
    "S1bb": 183,
    "S1ec": 184,
    "$aed": 185,
    "$pso": 186,
    "$pl": 187,
    "S389": 188,
    "S187": 189,
    "S2fd": 190,
    "S34d": 191,
    "S2f8": 192,
    "S30b": 193,
    "S2d2": 194,
    "S37b": 195,
    "S37d": 196,
    "S32a": 197,
    "S1fb": 198,
    "S21d": 199,
    "S2e3": 200,
    "S319": 201,
    "S335": 202,
    "S1f8": 203,
    "S1a0": 204,
    "S272": 205,
    "S330": 206,
    "S307": 207,
    "S186": 208,
    "S341": 209,
    "S34a": 210,
    "S37c": 211,
    "S20a": 212,
    "S358": 213,
    "S1d2": 214,
    "S2e8": 215,
    "S26f": 216,
    "S12d": 217,
    "S357": 218,
    "S310": 219,
    "S2e0": 220,
    "S2a5": 221,
    "S2e1": 222,
    "S332": 223,
    "S1e1": 224,
    "S17f": 225,
    "S1de": 226,
    "S36e": 227,
    "S2ef": 228,
    "S1f1": 229,
    "S21c": 230,
    "S33f": 231,
    "S17e": 232,
    "S234": 233,
    "S155": 234,
    "S228": 235,
    "S16f": 236,
    "S368": 237,
    "$ncs": 238,
    "S23b": 239,
    "S342": 240,
    "S219": 241,
    "S2f0": 242,
    "S1ee": 243,
    "S10c": 244,
    "S256": 245,
    "S2d7": 246,
    "S28b": 247,
    "S349": 248,
    "$csn": 249,
    "S2b8": 250,
    "S2a6": 251,
    "S2a4": 252,
    "S2e6": 253,
    "S353": 254,
    "S343": 255,
    "S371": 256,
    "S36f": 257,
    "S1a5": 258,
    "S13f": 259,
    "S333": 260,
    "S210": 261,
    "S2a3": 262,
    "S171": 263,
    "$sls": 264,
    "S1d1": 265,
    "S1ef": 266,
    "S17c": 267,
    "S237": 268,
    "S251": 269,
    "S34f": 270,
    "S36b": 271,
    "S299": 272,
    "S128": 273,
    "S18c": 274,
    "S1d3": 275,
    "S2ed": 276,
    "S160": 277,
    "S20c": 278,
    "S245": 279,
    "S26d": 280,
    "S16e": 281,
    "S281": 282,
    "$vn": 283,
    "$haf": 284,
    "S217": 285,
    "S248": 286,
    "S2d8": 287,
    "S370": 288,
    "S294": 289,
    "$bfi": 290,
    "S23c": 291,
    "S2c5": 292,
    "$fsl": 293,
    "$tsq": 294,
    "$th": 295,
    "S2e9": 296,
    "S268": 297,
    "S2c7": 298,
    "S292": 299,
    "S158": 300,
    "S287": 301,
    "S212": 302,
    "S2c4": 303,
    "S259": 304,
    "S293": 305,
    "S31b": 306,
    "S227": 307,
    "S238": 308,
    "S178": 309,
    "S28c": 310,
    "S24e": 311,
    "S363": 312,
    "S32b": 313,
    "S213": 314,
    "S1fa": 315,
    "S21e": 316,
    "S19c": 317,
    "S23d": 318,
    "S22d": 319,
    "S156": 320,
    "S31e": 321,
    "S2ec": 322,
    "S239": 323,
    "S173": 324,
    "S29a": 325,
    "S1d0": 326,
    "S13d": 327,
    "S2ad": 328,
    "S305": 329,
    "S129": 330,
    "S215": 331,
    "S233": 332,
    "S38a": 333,
    "$psp": 334,
    "$fil": 335,
    "S356": 336,
    "S33d": 337,
    "S369": 338,
    "S2b9": 339,
    "S151": 340,
    "S2e4": 341,
    "S1c1": 342,
    "S172": 343,
    "S14f": 344,
    "S1f2": 345,
    "S2dc": 346,
    "S35a": 347,
    "S232": 348,
    "$it": 349,
    "$ise": 350,
    "S235": 351,
    "S2dd": 352,
    "S2d9": 353,
    "S175": 354,
    "$mfs": 355,
    "S145": 356,
    "S14b": 357,
    "S33c": 358,
    "S229": 359,
    "S35b": 360,
    "S17b": 361,
    "S1e4": 362,
    "S29f": 363,
    "S2fa": 364,
    "S179": 365,
    "S116": 366,
    "S23f": 367,
    "S24b": 368,
    "S273": 369,
    "$pys": 370,
    "$gn": 371,
    "S284": 372,
    "S27a": 373,
    "S2da": 374,
    "S295": 375,
    "S249": 376,
    "S313": 377,
    "S1e8": 378,
    "S34e": 379,
    "S1f9": 380,
    "S1c3": 381,
    "S14d": 382,
    "S270": 383,
    "S1cf": 384,
    "S23a": 385,
    "S351": 386,
    "S174": 387,
    "S2ee": 388,
    "S244": 389,
    "S1df": 390,
    "S1da": 391,
    "S2be": 392,
    "S32c": 393,
    "S336": 394,
    "S198": 395,
    "S257": 396,
    "S18b": 397,
    "$jsl": 398,
    "$ja": 399,
    "S296": 400,
    "S2d3": 401,
    "$sdl": 402,
    "S298": 403,
    "S2bd": 404,
    "S290": 405,
    "S35f": 406,
    "S2c1": 407,
    "S25a": 408,
    "S122": 409,
    "S121": 410,
    "S241": 411,
    "S28d": 412,
    "S204": 413,
    "S37e": 414,
    "S337": 415,
    "S220": 416,
    "S109": 417,
    "S132": 418,
    "S112": 419,
    "S17a": 420,
    "S19d": 421,
    "S243": 422,
    "S311": 423,
    "S28e": 424,
    "S359": 425,
    "S1e6": 426,
    "$esl": 427,
    "S21a": 428,
    "S304": 429,
    "S21f": 430,
    "S1e2": 431,
    "S276": 432,
    "S312": 433,
    "S167": 434,
    "S209": 435,
    "S277": 436,
    "S29b": 437,
    "S339": 438,
    "S133": 439,
    "S31f": 440,
    "S240": 441,
    "S170": 442,
    "S1ff": 443,
    "S2bb": 444,
    "S374": 445,
    "S28f": 446,
    "S27e": 447,
    "S224": 448,
    "S1ba": 449,
    "S10f": 450,
    "S275": 451,
    "S362": 452,
    "S1e0": 453,
    "S127": 454,
    "S12b": 455,
    "S2a0": 456,
    "S15b": 457,
    "S166": 458,
    "S386": 459,
    "S367": 460,
    "S297": 461,
    "S124": 462,
    "$zh-TW": 463,
    "$tss": 464,
    "S302": 465,
    "S2db": 466,
    "S283": 467,
    "$ru": 468,
    "$rsl": 469,
    "$prl": 470,
    "S15c": 471,
    "S354": 472,
    "S253": 473,
    "S27b": 474,
    "S25e": 475,
    "S1bc": 476,
    "S31c": 477,
    "S38b": 478,
    "S2d4": 479,
    "S32d": 480,
    "$sqk": 481,
    "$sq": 482,
    "S20d": 483,
    "S246": 484,
    "S1d5": 485,
    "S291": 486,
    "S15e": 487,
    "S146": 488,
    "S1c0": 489,
    "S1a3": 490,
    "$csg": 491,
    "S35e": 492,
    "S31d": 493,
    "S1e5": 494,
    "S111": 495,
    "S25d": 496,
    "S24d": 497,
    "S2bf": 498,
    "S274": 499,
    "S29c": 500,
    "S113": 501,
    "S194": 502,
    "S1d8": 503,
    "S24a": 504,
    "S223": 505,
    "S2ba": 506,
    "S1e7": 507,
    "$eth": 508,
    "$am": 509,
    "S360": 510,
    "S242": 511,
    "S2a1": 512,
    "S12a": 513,
    "$zh-CN": 514,
    "$csl": 515,
    "S1a7": 516,
    "S1e3": 517,
    "S34b": 518,
    "S18e": 519,
    "S1f6": 520,
    "S375": 521,
    "$fse": 522,
    "$fi": 523,
    "S308": 524,
    "S103": 525,
    "S1cd": 526,
    "S2f4": 527,
    "S123": 528,
    "S15f": 529,
    "S33a": 530,
    "S328": 531,
    "S1a8": 532,
    "S1a1": 533,
    "S282": 534,
    "S2f5": 535,
    "S10d": 536,
    "S2c2": 537,
    "S138": 538,
    "$dse": 539,
    "S352": 540,
    "S2de": 541,
    "S250": 542,
    "S16b": 543,
    "$hu": 544,
    "$hsh": 545,
    "S131": 546,
    "S27c": 547,
    "S1f3": 548,
    "S149": 549,
    "S262": 550,
    "S168": 551,
    "S11b": 552,
    "S279": 553,
    "S26e": 554,
    "S183": 555,
    "S364": 556,
    "$vsl": 557,
    "S327": 558,
    "S134": 559,
    "S1c9": 560,
    "$cse": 561,
    "$cs": 562,
    "S338": 563,
    "S105": 564,
    "S258": 565,
    "S25b": 566,
    "S385": 567,
    "S1b0": 568,
    "S384": 569,
    "S372": 570,
    "S107": 571,
    "S254": 572,
    "S2c8": 573,
    "S189": 574,
    "S323": 575,
    "S1c6": 576,
    "S159": 577,
    "S2b1": 578,
    "S135": 579,
    "$ugy": 580,
    "S1c2": 581,
    "S32e": 582,
    "S1db": 583,
    "S102": 584,
    "$swl": 585,
    "$sv": 586,
    "S36c": 587,
    "S27f": 588,
    "S247": 589,
    "$psc": 590,
    "S286": 591,
    "S169": 592,
    "$ro": 593,
    "$rms": 594,
    "S24f": 595,
    "S19b": 596,
    "S16a": 597,
    "S1a6": 598,
    "S163": 599,
    "S2f2": 600,
    "S29d": 601,
    "S252": 602,
    "S11d": 603,
    "S24c": 604,
    "S1a4": 605,
    "S2f3": 606,
    "S196": 607,
    "$dsl": 608,
    "$da": 609,
    "S355": 610,
    "S190": 611,
    "S1b8": 612,
    "S201": 613,
    "S2bc": 614,
    "S2aa": 615,
    "S285": 616,
    "S202": 617,
    "S162": 618,
    "S2fe": 619,
    "S18f": 620,
    "$ukl": 621,
    "$uk": 622,
    "S317": 623,
    "S320": 624,
    "S1c4": 625,
    "S193": 626,
    "S306": 627,
    "$mw": 628,
    "$lws": 629,
    "S2f6": 630,
    "S334": 631,
    "S2d0": 632,
    "S261": 633,
    "$isg": 634,
    "S11c": 635,
    "S2f1": 636,
    "S1b5": 637,
    "S1b3": 638,
    "S2ae": 639,
    "S12c": 640,
    "$sfs": 641,
    "S1d9": 642,
    "S117": 643,
    "S373": 644,
    "S329": 645,
    "S188": 646,
    "S12e": 647,
    "S2c0": 648,
    "S11f": 649,
    "S326": 650,
    "S2a8": 651,
    "S1ca": 652,
    "S1ae": 653,
    "S18a": 654,
    "S13e": 655,
    "S200": 656,
    "S1d7": 657,
    "S114": 658,
    "S318": 659,
    "S1fc": 660,
    "S2a7": 661,
    "S2b4": 662,
    "S19f": 663,
    "S161": 664,
    "$gss": 665,
    "$gr": 666,
    "S104": 667,
    "S2d1": 668,
    "$nzs": 669,
    "S1fe": 670,
    "S264": 671,
    "S1bf": 672,
    "S13c": 673,
    "$isr": 674,
    "$is": 675,
    "$icl": 676,
    "$he": 677,
    "$asf": 678,
    "S32f": 679,
    "S25f": 680,
    "S165": 681,
    "S2cd": 682,
    "S1d6": 683,
    "S280": 684,
    "S1b2": 685,
    "S25c": 686,
    "S141": 687,
    "S108": 688,
    "S197": 689,
    "S29e": 690,
    "S195": 691,
    "S191": 692,
    "S148": 693,
    "S322": 694,
    "S2cc": 695,
    "S125": 696,
    "$jos": 697,
    "S27d": 698,
    "S1a2": 699,
    "S12f": 700,
    "S2af": 701,
    "S1b7": 702,
    "S1fd": 703,
    "S1cc": 704,
    "S1af": 705,
    "S137": 706,
    "S366": 707,
    "S325": 708,
    "S263": 709,
    "S23e": 710,
    "S1a9": 711,
    "S136": 712,
    "S2ca": 713,
    "S199": 714,
    "S143": 715,
    "S126": 716,
    "S2b2": 717,
    "S1cb": 718,
    "S1bd": 719,
    "S164": 720,
    "S2c9": 721,
    "S139": 722,
    "S120": 723,
    "S2ce": 724,
    "S2ab": 725,
    "S184": 726,
    "S278": 727,
    "S1aa": 728,
    "S130": 729,
    "S1c8": 730,
    "S1ab": 731,
    "S13a": 732,
    "S381": 733,
    "S2cb": 734,
    "S13b": 735,
    "$ur": 736,
    "$pks": 737,
    "B": 738,
    "S2cf": 739,
    "S2a9": 740,
    "S1b1": 741,
    "S383": 742,
    "S380": 743,
    "S1b6": 744,
    "S382": 745,
    "S2b5": 746,
    "S2b3": 747,
    "S2b0": 748,
    "$xki": 749,
    "$sw": 750,
    "S260": 751,
    "$ps": 752,
    "$afg": 753,
    "S1dd": 754,
    "S19e": 755,
    "S37f": 756,
    "S2ac": 757,
    "S1be": 758,
    "S1c7": 759,
    "S1b9": 760,
    "S1b4": 761,
    "S1ac": 762,
    "<pad763>": 763,
    "<pad764>": 764,
    "<pad765>": 765,
    "<pad766>": 766,
    "<pad767>": 767
}