{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    ".": 4,
    "▁": 5,
    "-": 6,
    ":": 7,
    "n": 8,
    "/": 9,
    ",": 10,
    "1": 11,
    ")": 12,
    "▁liste": 13,
    "\\": 14,
    "a": 15,
    "s": 16,
    "ar": 17,
    "v": 18,
    "다": 19,
    "▁(": 20,
    "▁s": 21,
    "t": 22,
    "en": 23,
    "o": 24,
    "er": 25,
    "g": 26,
    "▁S": 27,
    "es": 28,
    "p": 29,
    "i": 30,
    "e": 31,
    "ch": 32,
    "al": 33,
    "u": 34,
    "y": 35,
    "c": 36,
    "이": 37,
    ".\\": 38,
    "▁de": 39,
    "m": 40,
    "2": 41,
    "l": 42,
    "d": 43,
    "▁용례": 44,
    "in": 45,
    "▁b": 46,
    "▁c": 47,
    "을": 48,
    "f": 49,
    "b": 50,
    "an": 51,
    "://": 52,
    "or": 53,
    "r": 54,
    "on": 55,
    "h": 56,
    "▁p": 57,
    "▁2": 58,
    "k": 59,
    "▁f": 60,
    "▁l": 61,
    "A": 62,
    "▁m": 63,
    "▁a": 64,
    "▁나는": 65,
    "te": 66,
    "_": 67,
    "▁A": 68,
    "el": 69,
    "le": 70,
    "▁P": 71,
    "▁B": 72,
    "▁M": 73,
    "▁1": 74,
    "re": 75,
    "is": 76,
    "가": 77,
    "에": 78,
    "z": 79,
    "▁lexique": 80,
    "4": 81,
    ";": 82,
    "as": 83,
    "▁C": 84,
    "S": 85,
    "3": 86,
    "os": 87,
    "E": 88,
    "7": 89,
    "▁t": 90,
    "▁NLT": 91,
    "ra": 92,
    "6": 93,
    "▁L": 94,
    "▁3": 95,
    "5": 96,
    "▁d": 97,
    "▁h": 98,
    "w": 99,
    "8": 100,
    "il": 101,
    "it": 102,
    "ing": 103,
    "O": 104,
    "▁SGBFSS": 105,
    "▁e": 106,
    "?": 107,
    "▁g": 108,
    "▁F": 109,
    "at": 110,
    "▁v": 111,
    "ir": 112,
    "▁n": 113,
    "9": 114,
    "▁T": 115,
    "고": 116,
    "ol": 117,
    "I": 118,
    "é": 119,
    "▁the": 120,
    "▁E": 121,
    "ro": 122,
    "▁w": 123,
    "는": 124,
    "▁G": 125,
    "ie": 126,
    "ti": 127,
    "ta": 128,
    "하다": 129,
    "▁in": 130,
    "](": 131,
    "VIDEO": 132,
    "▁[": 133,
    "om": 134,
    "am": 135,
    "ia": 136,
    "▁vgl": 137,
    "to": 138,
    "를": 139,
    "▁D": 140,
    "se": 141,
    "ur": 142,
    "지": 143,
    "id": 144,
    "▁4": 145,
    "T": 146,
    "ri": 147,
    "de": 148,
    "ed": 149,
    "▁o": 150,
    "us": 151,
    "j": 152,
    "_1": 153,
    "L": 154,
    "▁-": 155,
    "C": 156,
    "▁to": 157,
    "ad": 158,
    "ter": 159,
    "ig": 160,
    "fr": 161,
    "▁5": 162,
    "▁k": 163,
    "https": 164,
    "▁DICO": 165,
    "▁BILINGUE": 166,
    "D": 167,
    "ou": 168,
    "un": 169,
    "=": 170,
    "lexikon": 171,
    "어": 172,
    "▁가": 173,
    "0": 174,
    "ent": 175,
    "á": 176,
    "▁H": 177,
    "▁R": 178,
    "www": 179,
    "▁I": 180,
    "▁N": 181,
    "▁re": 182,
    "U": 183,
    "signsuisse": 184,
    "▁cf": 185,
    "\"": 186,
    "fss": 187,
    "sgb": 188,
    "st": 189,
    "ic": 190,
    "et": 191,
    "▁do": 192,
    "x": 193,
    "R": 194,
    "'": 195,
    "la": 196,
    "/)": 197,
    "▁of": 198,
    "▁V": 199,
    "B": 200,
    "í": 201,
    "나": 202,
    "▁\"": 203,
    "em": 204,
    "ul": 205,
    "▁J": 206,
    "은": 207,
    "th": 208,
    "and": 209,
    "ab": 210,
    "G": 211,
    "의": 212,
    "▁K": 213,
    "▁and": 214,
    "▁nom": 215,
    "M": 216,
    "me": 217,
    "ce": 218,
    "V": 219,
    "▁j": 220,
    "P": 221,
    "um": 222,
    "-1": 223,
    "▁6": 224,
    "ma": 225,
    "au": 226,
    "im": 227,
    "▁O": 228,
    "▁da": 229,
    "amp": 230,
    "서": 231,
    "▁se": 232,
    "com": 233,
    "ado": 234,
    "N": 235,
    "ac": 236,
    "ve": 237,
    "H": 238,
    "UPOL": 239,
    "ge": 240,
    "로": 241,
    "pisourd": 242,
    "he": 243,
    "기": 244,
    "해": 245,
    "tion": 246,
    "▁W": 247,
    "아": 248,
    "(": 249,
    "▁Verse": 250,
    "▁be": 251,
    "F": 252,
    "▁아": 253,
    "하": 254,
    "ver": 255,
    "했다": 256,
    "▁al": 257,
    "▁com": 258,
    "ER": 259,
    "_0": 260,
    "qu": 261,
    "▁an": 262,
    "do": 263,
    "▁des": 264,
    "▁KK": 265,
    "io": 266,
    "der": 267,
    "▁https": 268,
    "be": 269,
    "http": 270,
    "▁th": 271,
    "[": 272,
    "리": 273,
    "]": 274,
    "▁r": 275,
    "va": 276,
    "ant": 277,
    "에서": 278,
    "▁for": 279,
    "▁z": 280,
    "00": 281,
    "-2": 282,
    "ha": 283,
    "oc": 284,
    "▁le": 285,
    "ag": 286,
    "▁이": 287,
    "ão": 288,
    "▁○○": 289,
    "도": 290,
    "ess": 291,
    "if": 292,
    "▁en": 293,
    "▁te": 294,
    "ne": 295,
    "▁he": 296,
    "ke": 297,
    "ho": 298,
    "▁7": 299,
    "▁con": 300,
    "ES": 301,
    "ung": 302,
    "인": 303,
    "ut": 304,
    "lo": 305,
    "▁em": 306,
    "od": 307,
    "ap": 308,
    "ion": 309,
    "자": 310,
    "▁pro": 311,
    "▁사": 312,
    "da": 313,
    "ü": 314,
    "▁나": 315,
    "10": 316,
    "▁no": 317,
    "end": 318,
    "ä": 319,
    "한": 320,
    "▁어": 321,
    "youtube": 322,
    "K": 323,
    "ine": 324,
    "nterminaison": 325,
    "▁OO": 326,
    "▁ch": 327,
    "▁다": 328,
    "었다": 329,
    "@": 330,
    "ja": 331,
    "ation": 332,
    "15": 333,
    "▁rwth": 334,
    "ente": 335,
    "ru": 336,
    "ec": 337,
    "▁지": 338,
    "ib": 339,
    "&": 340,
    "ist": 341,
    "▁un": 342,
    "Z": 343,
    "tu": 344,
    "!": 345,
    "ier": 346,
    "▁수": 347,
    "ção": 348,
    "게": 349,
    "TAG": 350,
    "iz": 351,
    "tr": 352,
    "op": 353,
    "J": 354,
    "01": 355,
    "Y": 356,
    "▁내": 357,
    "▁SWS": 358,
    "사": 359,
    "▁U": 360,
    "q": 361,
    "RA": 362,
    "▁대": 363,
    "장": 364,
    "all": 365,
    "ip": 366,
    "▁.": 367,
    "ó": 368,
    "▁me": 369,
    "▁CM": 370,
    "EN": 371,
    "ich": 372,
    "들": 373,
    "년": 374,
    "ach": 375,
    "SA": 376,
    "=\"": 377,
    "▁la": 378,
    "라": 379,
    "▁es": 380,
    "려": 381,
    "ere": 382,
    "ien": 383,
    "▁그": 384,
    "시": 385,
    "ais": 386,
    "est": 387,
    "야": 388,
    "SignLists": 389,
    "=1&": 390,
    "nmasculin": 391,
    "ite": 392,
    "our": 393,
    "W": 394,
    "-0": 395,
    "▁pr": 396,
    "vo": 397,
    "▁ver": 398,
    "ras": 399,
    "▁한": 400,
    "▁you": 401,
    "는데": 402,
    "▁하": 403,
    "AN": 404,
    "▁qu": 405,
    "nféminin": 406,
    "ada": 407,
    "이는": 408,
    "▁par": 409,
    "만": 410,
    "▁ar": 411,
    "ê": 412,
    "02": 413,
    "치": 414,
    "▁para": 415,
    "▁기": 416,
    "?\\": 417,
    "▁www": 418,
    "▁é": 419,
    "ncf": 420,
    "▁ex": 421,
    "ord": 422,
    "OR": 423,
    "ens": 424,
    "▁dictionnaire": 425,
    "AR": 426,
    "▁8": 427,
    "ard": 428,
    "ff": 429,
    "ber": 430,
    "tt": 431,
    "pe": 432,
    "▁말": 433,
    "▁모": 434,
    "12": 435,
    "▁잘": 436,
    "▁우리": 437,
    "니": 438,
    "hr": 439,
    "11": 440,
    "▁ma": 441,
    "▁ab": 442,
    "eg": 443,
    "ik": 444,
    "che": 445,
    "ica": 446,
    "▁친구": 447,
    "iv": 448,
    "IN": 449,
    "▁CC": 450,
    "ina": 451,
    "▁:": 452,
    "1_1_2": 453,
    "으로": 454,
    "1_1_1": 455,
    "php": 456,
    "co": 457,
    "IS": 458,
    "ian": 459,
    "LSC": 460,
    "ire": 461,
    "MA": 462,
    "14": 463,
    "ass": 464,
    "NC": 465,
    "▁일": 466,
    "▁Z": 467,
    "▁ac": 468,
    "이가": 469,
    "ment": 470,
    "ten": 471,
    ".\"": 472,
    "que": 473,
    "X": 474,
    "tar": 475,
    "na": 476,
    "13": 477,
    "▁na": 478,
    "index": 479,
    "정": 480,
    "▁전": 481,
    "ca": 482,
    "ers": 483,
    "ON": 484,
    "▁오": 485,
    "▁or": 486,
    "▁주": 487,
    "3-0": 488,
    "ira": 489,
    "theme": 490,
    "dicocomplet": 491,
    "▁자": 492,
    "▁보": 493,
    "per": 494,
    "embed": 495,
    "AL": 496,
    "ud": 497,
    "ill": 498,
    "RI": 499,
    "▁is": 500,
    "▁ad": 501,
    "▁않": 502,
    "▁que": 503,
    "▁ne": 504,
    "eb": 505,
    ">": 506,
    "ay": 507,
    "og": 508,
    "▁por": 509,
    "▁man": 510,
    "/)\\": 511,
    "▁on": 512,
    "▁Libras": 513,
    "ix": 514,
    "▁Al": 515,
    "ven": 516,
    "문": 517,
    "주": 518,
    "TE": 519,
    "ight": 520,
    "수": 521,
    "▁as": 522,
    "원": 523,
    "▁u": 524,
    "-5": 525,
    "면": 526,
    "▁먹": 527,
    "18": 528,
    "▁표제어": 529,
    "▁고": 530,
    "ME": 531,
    "히": 532,
    "국": 533,
    "▁Mar": 534,
    "lu": 535,
    "mo": 536,
    "par": 537,
    "ly": 538,
    "ts": 539,
    "BY": 540,
    "ang": 541,
    "과": 542,
    "동": 543,
    "▁Sergio": 544,
    "av": 545,
    ")\\": 546,
    "일": 547,
    "▁바": 548,
    "▁Licence": 549,
    "▁pictogrammes": 550,
    "▁Provenance": 551,
    "▁Palao": 552,
    "▁ARASAAC": 553,
    "catedu": 554,
    "arasaac": 555,
    "ale": 556,
    "▁ro": 557,
    "ci": 558,
    "ate": 559,
    "16": 560,
    "스": 561,
    "상": 562,
    "LE": 563,
    "전": 564,
    "RE": 565,
    "nd": 566,
    "▁verbe": 567,
    "ub": 568,
    "ck": 569,
    "금": 570,
    "▁Lu": 571,
    "ell": 572,
    "▁부": 573,
    "▁ra": 574,
    "-3": 575,
    "IL": 576,
    "▁mar": 577,
    "hen": 578,
    "tra": 579,
    "one": 580,
    "에게": 581,
    "▁im": 582,
    "▁po": 583,
    "19": 584,
    "FSS": 585,
    "▁SGB": 586,
    "17": 587,
    "▁su": 588,
    "구": 589,
    "▁bo": 590,
    "und": 591,
    "nAuteur": 592,
    "▁9": 593,
    "03": 594,
    "SS": 595,
    "ll": 596,
    "ana": 597,
    "▁am": 598,
    "▁알": 599,
    "▁해": 600,
    "ze": 601,
    "è": 602,
    "▁사람": 603,
    "mb": 604,
    "ç": 605,
    "ico": 606,
    "gu": 607,
    "ak": 608,
    "ft": 609,
    "대": 610,
    "Q": 611,
    "iframe": 612,
    "IC": 613,
    "여": 614,
    "TA": 615,
    "▁시": 616,
    "▁안": 617,
    "▁car": 618,
    "▁der": 619,
    "분": 620,
    "ok": 621,
    "심": 622,
    "번": 623,
    "▁In": 624,
    "▁무": 625,
    "idade": 626,
    "이다": 627,
    "▁that": 628,
    "mer": 629,
    "22": 630,
    "po": 631,
    "▁때": 632,
    "▁y": 633,
    "gen": 634,
    "▁pe": 635,
    "와": 636,
    "TS": 637,
    "▁있": 638,
    "▁per": 639,
    "za": 640,
    "▁중": 641,
    "ante": 642,
    "for": 643,
    "ous": 644,
    "no": 645,
    "▁st": 646,
    "▁tr": 647,
    "ss": 648,
    "▁adjectif": 649,
    "▁내가": 650,
    "았다": 651,
    "▁co": 652,
    "TI": 653,
    "▁cl": 654,
    "04": 655,
    "행": 656,
    "ph": 657,
    "▁#": 658,
    "▁tra": 659,
    "ind": 660,
    "▁없": 661,
    "je": 662,
    "gl": 663,
    "chen": 664,
    "까": 665,
    "ora": 666,
    "생": 667,
    "▁delegs": 668,
    "▁with": 669,
    "ú": 670,
    "ive": 671,
    "▁거": 672,
    "07": 673,
    "▁us": 674,
    "▁너무": 675,
    "▁있다": 676,
    "▁계": 677,
    "화": 678,
    "학": 679,
    "ot": 680,
    "▁Le": 681,
    "ans": 682,
    "pl": 683,
    "iel": 684,
    "▁Proverbs": 685,
    "ise": 686,
    "러": 687,
    "▁결": 688,
    "05": 689,
    "했": 690,
    "iro": 691,
    "하는": 692,
    "▁10": 693,
    "den": 694,
    "du": 695,
    "Misc": 696,
    "제": 697,
    "▁sch": 698,
    "_1_2": 699,
    "08": 700,
    "▁go": 701,
    "EL": 702,
    "▁um": 703,
    "ure": 704,
    "ome": 705,
    "23": 706,
    "200": 707,
    "pre": 708,
    "ong": 709,
    "요": 710,
    "▁되": 711,
    "1(≠": 712,
    "iss": 713,
    "래": 714,
    "ons": 715,
    "26": 716,
    "ade": 717,
    "pr": 718,
    "ö": 719,
    "으": 720,
    "TO": 721,
    "we": 722,
    "▁Sinal": 723,
    "▁Sch": 724,
    "---": 725,
    "▁sign": 726,
    "▁신": 727,
    "IE": 728,
    "▁so": 729,
    "던": 730,
    "▁유": 731,
    "06": 732,
    "하고": 733,
    "▁보니": 734,
    "ide": 735,
    "ther": 736,
    "ati": 737,
    "▁없다": 738,
    "ا": 739,
    "27": 740,
    "▁sh": 741,
    "▁경": 742,
    "tes": 743,
    "fa": 744,
    "▁cor": 745,
    "OL": 746,
    "▁The": 747,
    "신": 748,
    "bl": 749,
    "24": 750,
    "▁비": 751,
    "nnom": 752,
    "ah": 753,
    "부": 754,
    "▁Liste": 755,
    "ille": 756,
    "tom": 757,
    "elle": 758,
    "▁will": 759,
    "▁pl": 760,
    "▁ein": 761,
    "č": 762,
    "go": 763,
    "명": 764,
    "pt": 765,
    "▁gr": 766,
    "autoplay": 767,
    "bs": 768,
    "ação": 769,
    "age": 770,
    "▁à": 771,
    "sch": 772,
    "=3&": 773,
    "version": 774,
    "진": 775,
    "loop": 776,
    "▁dé": 777,
    "▁마": 778,
    "SignTyp": 779,
    "å": 780,
    "▁lo": 781,
    "ça": 782,
    "playlist": 783,
    "▁not": 784,
    "ame": 785,
    "업": 786,
    "fer": 787,
    "25": 788,
    "ile": 789,
    "ka": 790,
    "▁할": 791,
    "vers": 792,
    "▁compor": 793,
    "▁동": 794,
    "28": 795,
    "워": 796,
    "09": 797,
    "br": 798,
    "bo": 799,
    "MD": 800,
    "▁his": 801,
    "▁fa": 802,
    "tic": 803,
    "VF": 804,
    "마": 805,
    "ue": 806,
    "VC": 807,
    "▁DE": 808,
    "ont": 809,
    "▁\\": 810,
    "als": 811,
    "out": 812,
    "ken": 813,
    "ast": 814,
    "▁Th": 815,
    "▁sinal": 816,
    "New": 817,
    "▁all": 818,
    "▁Ver": 819,
    "▁회사": 820,
    "▁집": 821,
    "wn": 822,
    "▁Dict": 823,
    "▁we": 824,
    "▁die": 825,
    "두": 826,
    "ice": 827,
    "ij": 828,
    "ba": 829,
    "격": 830,
    "▁“": 831,
    "▁sp": 832,
    "해서": 833,
    "ance": 834,
    "34": 835,
    "▁mo": 836,
    "ي": 837,
    "▁And": 838,
    "산": 839,
    "무": 840,
    "ino": 841,
    "4-0": 842,
    "▁ta": 843,
    ".:": 844,
    "DE": 845,
    "-4": 846,
    "▁mor": 847,
    "ys": 848,
    "ela": 849,
    "IA": 850,
    "▁불": 851,
    "olog": 852,
    "ew": 853,
    "ário": 854,
    "ual": 855,
    "며": 856,
    "ito": 857,
    "▁person": 858,
    "▁ap": 859,
    "▁An": 860,
    "▁VERBES": 861,
    "▁was": 862,
    "우": 863,
    "한다": 864,
    "용": 865,
    "ura": 866,
    "til": 867,
    "fe": 868,
    "터": 869,
    "▁De": 870,
    "29": 871,
    "ial": 872,
    "_2": 873,
    "▁res": 874,
    "▁ou": 875,
    "ug": 876,
    "ran": 877,
    "are": 878,
    "르": 879,
    "watch": 880,
    "men": 881,
    "ex": 882,
    "▁mic": 883,
    "▁도": 884,
    "°": 885,
    "uch": 886,
    "▁원": 887,
    "▁sa": 888,
    "▁gra": 889,
    "역": 890,
    "▁제": 891,
    "nvgl": 892,
    "거": 893,
    "▁입": 894,
    "▁mes": 895,
    "▁Pro": 896,
    "▁Es": 897,
    "단": 898,
    "ón": 899,
    "â": 900,
    "ond": 901,
    "회": 902,
    "보": 903,
    "▁el": 904,
    "let": 905,
    "kt": 906,
    "UI": 907,
    "></": 908,
    "▁수어": 909,
    "rit": 910,
    "dic": 911,
    "ear": 912,
    "bre": 913,
    "▁inter": 914,
    "▁Re": 915,
    "▁FMS": 916,
    "운": 917,
    "▁미": 918,
    "▁소": 919,
    "م": 920,
    "tica": 921,
    "▁예": 922,
    "RO": 923,
    "드": 924,
    "▁him": 925,
    "lich": 926,
    "▁<": 927,
    "ß": 928,
    "1_2_1": 929,
    "▁ge": 930,
    "▁교": 931,
    "▁sur": 932,
    "ý": 933,
    "▁구": 934,
    "ís": 935,
    "▁ser": 936,
    "20": 937,
    "AC": 938,
    "▁2022": 939,
    "oss": 940,
    "so": 941,
    "vel": 942,
    "▁201": 943,
    "1_2_2": 944,
    "울": 945,
    "지만": 946,
    "▁맞": 947,
    "ner": 948,
    "UR": 949,
    "ns": 950,
    "라고": 951,
    "▁anim": 952,
    "ov": 953,
    "▁배": 954,
    "ish": 955,
    "▁것을": 956,
    "▁du": 957,
    "21": 958,
    "ês": 959,
    "▁것": 960,
    "ater": 961,
    "▁여행": 962,
    "통": 963,
    "iti": 964,
    "ks": 965,
    "cer": 966,
    "▁pre": 967,
    "직": 968,
    "어서": 969,
    "데": 970,
    "차": 971,
    "▁매": 972,
    "▁God": 973,
    "할": 974,
    "ins": 975,
    "안": 976,
    "▁못": 977,
    "▁Pr": 978,
    "har": 979,
    "▁인": 980,
    "dos": 981,
    "gra": 982,
    "cia": 983,
    "▁물": 984,
    "▁Sign": 985,
    "등": 986,
    "▁싶": 987,
    "▁Honduras": 988,
    "bi": 989,
    "었": 990,
    "▁방": 991,
    "33": 992,
    "다가": 993,
    "▁are": 994,
    "=19": 995,
    "빠": 996,
    "▁Maranhão": 997,
    "QUE": 998,
    "old": 999,
    "▁공": 1000,
    "트": 1001,
    "▁MA": 1002,
    "▁차": 1003,
    "▁생각": 1004,
    "▁ag": 1005,
    "▁8-1": 1006,
    "ger": 1007,
    "▁er": 1008,
    "▁Sept": 1009,
    "ick": 1010,
    "지다": 1011,
    "inal": 1012,
    "Dict": 1013,
    "내": 1014,
    "난": 1015,
    "▁it": 1016,
    "들이": 1017,
    "tif": 1018,
    "cul": 1019,
    "_17": 1020,
    "Dibujos": 1021,
    "47": 1022,
    "▁av": 1023,
    "▁und": 1024,
    "▁they": 1025,
    "하게": 1026,
    "모": 1027,
    "▁영": 1028,
    "▁fr": 1029,
    "▁Sur": 1030,
    "_00": 1031,
    "▁fo": 1032,
    "▁au": 1033,
    "▁voc": 1034,
    "tem": 1035,
    "oun": 1036,
    "네": 1037,
    "▁정": 1038,
    "tter": 1039,
    "ara": 1040,
    "▁보고": 1041,
    "▁많": 1042,
    "ble": 1043,
    "ÃO": 1044,
    "▁from": 1045,
    "pos": 1046,
    "OUR": 1047,
    "38": 1048,
    "▁livro": 1049,
    "▁두": 1050,
    "▁농": 1051,
    "▁GEOGRAPHIE": 1052,
    "49": 1053,
    "▁연": 1054,
    "int": 1055,
    "▁fe": 1056,
    "▁CO": 1057,
    "att": 1058,
    "ase": 1059,
    "▁위": 1060,
    "ě": 1061,
    "▁col": 1062,
    "▁UF": 1063,
    "▁br": 1064,
    "▁서": 1065,
    "▁걸": 1066,
    "ann": 1067,
    "교": 1068,
    "▁화": 1069,
    "▁아니": 1070,
    "ust": 1071,
    "IR": 1072,
    "더니": 1073,
    "▁Jesus": 1074,
    "ena": 1075,
    "▁ent": 1076,
    "▁but": 1077,
    "▁your": 1078,
    "▁옷": 1079,
    "tik": 1080,
    "_1_1": 1081,
    "▁at": 1082,
    "uf": 1083,
    "up": 1084,
    "tiv": 1085,
    "▁dos": 1086,
    "▁criado": 1087,
    "ر": 1088,
    "▁Nr": 1089,
    "IG": 1090,
    "▁상": 1091,
    "pen": 1092,
    "ies": 1093,
    "▁했다": 1094,
    "▁hand": 1095,
    "▁좋아": 1096,
    "▁vo": 1097,
    "▁/": 1098,
    "▁여": 1099,
    "▁est": 1100,
    "▁esc": 1101,
    "ATION": 1102,
    "▁ter": 1103,
    "är": 1104,
    "mar": 1105,
    "ř": 1106,
    "OS": 1107,
    "ria": 1108,
    "▁He": 1109,
    "▁one": 1110,
    "gh": 1111,
    "비": 1112,
    "xi": 1113,
    "ano": 1114,
    "UN": 1115,
    "ril": 1116,
    "져": 1117,
    "wer": 1118,
    "▁같": 1119,
    "ø": 1120,
    "님": 1121,
    "les": 1122,
    "ign": 1123,
    "gua": 1124,
    "ér": 1125,
    "INS": 1126,
    "발": 1127,
    "1_1_3": 1128,
    "ador": 1129,
    "tir": 1130,
    "li": 1131,
    "양": 1132,
    "△": 1133,
    "▁만나": 1134,
    "▁후": 1135,
    "물": 1136,
    "▁11": 1137,
    "isch": 1138,
    "▁who": 1139,
    "icht": 1140,
    "▁up": 1141,
    "ola": 1142,
    "당": 1143,
    "▁좋": 1144,
    "▁Ar": 1145,
    "▁생": 1146,
    "39": 1147,
    "▁실": 1148,
    "▁너": 1149,
    "▁Fais": 1150,
    "201": 1151,
    "▁height": 1152,
    "▁조": 1153,
    "▁del": 1154,
    "ncondition": 1155,
    "37": 1156,
    "min": 1157,
    "ement": 1158,
    "EM": 1159,
    "▁달": 1160,
    "▁갔": 1161,
    "▁200": 1162,
    "mp": 1163,
    "58": 1164,
    "_3": 1165,
    "gar": 1166,
    "_08": 1167,
    "이와": 1168,
    "48": 1169,
    "_16": 1170,
    "_06": 1171,
    "▁문": 1172,
    "▁width": 1173,
    "SL": 1174,
    "▁만": 1175,
    "▁wh": 1176,
    "ista": 1177,
    "tel": 1178,
    "Lrn": 1179,
    "천": 1180,
    "Á": 1181,
    "▁정말": 1182,
    "▁19": 1183,
    "▁src": 1184,
    "ao": 1185,
    "tro": 1186,
    "UL": 1187,
    "ni": 1188,
    "air": 1189,
    "1_3": 1190,
    "▁pri": 1191,
    "port": 1192,
    "TURE": 1193,
    "▁AN": 1194,
    "=\"0\"": 1195,
    "▁받": 1196,
    "▁frameborder": 1197,
    "nH": 1198,
    "▁엄마": 1199,
    "▁allowfullscreen": 1200,
    "Palma": 1201,
    "és": 1202,
    "ai": 1203,
    "59": 1204,
    "출": 1205,
    "식": 1206,
    "▁people": 1207,
    "ux": 1208,
    "_07": 1209,
    "Lado": 1210,
    "Dorso": 1211,
    "AM": 1212,
    "media": 1213,
    "enda": 1214,
    "▁12": 1215,
    "ty": 1216,
    "ane": 1217,
    "hl": 1218,
    "ern": 1219,
    "cl": 1220,
    "_09": 1221,
    "tre": 1222,
    "▁적": 1223,
    "▁them": 1224,
    "▁Be": 1225,
    "▁For": 1226,
    "▁4.": 1227,
    "ose": 1228,
    "ION": 1229,
    "▁Signe": 1230,
    "ct": 1231,
    "▁allow": 1232,
    "▁ho": 1233,
    "▁MEDICAL": 1234,
    "ã": 1235,
    "art": 1236,
    "르다": 1237,
    "▁my": 1238,
    "▁conf": 1239,
    "ath": 1240,
    "▁bl": 1241,
    "되": 1242,
    "▁video": 1243,
    "ry": 1244,
    "loi": 1245,
    "된": 1246,
    "erg": 1247,
    "▁Se": 1248,
    "_4": 1249,
    "pa": 1250,
    "1+": 1251,
    "▁Ab": 1252,
    "ل": 1253,
    "음": 1254,
    "약": 1255,
    "▁Acts": 1256,
    "ste": 1257,
    "ini": 1258,
    "ín": 1259,
    "파": 1260,
    "▁pao": 1261,
    "▁Esc": 1262,
    "졌다": 1263,
    "af": 1264,
    "매": 1265,
    "▁ri": 1266,
    "▁여러": 1267,
    "▁have": 1268,
    "yp": 1269,
    "실": 1270,
    "날": 1271,
    "inha": 1272,
    "por": 1273,
    "이를": 1274,
    "É": 1275,
    "▁작": 1276,
    "titu": 1277,
    "임": 1278,
    "▁CAS": 1279,
    "었는데": 1280,
    "ore": 1281,
    "oca": 1282,
    "▁놀": 1283,
    "▁mains": 1284,
    "▁fl": 1285,
    "▁So": 1286,
    "▁선": 1287,
    "unidade": 1288,
    "36": 1289,
    "ée": 1290,
    "▁들": 1291,
    "▁bar": 1292,
    "▁CORPS": 1293,
    "res": 1294,
    "ity": 1295,
    "di": 1296,
    "▁ob": 1297,
    "색": 1298,
    "▁들어": 1299,
    "46": 1300,
    "45": 1301,
    "▁집에": 1302,
    "▁pas": 1303,
    "DO": 1304,
    "있": 1305,
    "속": 1306,
    "▁혼": 1307,
    "ank": 1308,
    "소": 1309,
    "▁학": 1310,
    "▁건": 1311,
    "iste": 1312,
    "cas": 1313,
    "면서": 1314,
    "con": 1315,
    "▁저": 1316,
    "▁li": 1317,
    "uss": 1318,
    "ep": 1319,
    "low": 1320,
    "▁EMM": 1321,
    "alm": 1322,
    "NE": 1323,
    "왔": 1324,
    "▁não": 1325,
    "▁her": 1326,
    "35": 1327,
    "복": 1328,
    "▁picture": 1329,
    "▁반": 1330,
    "š": 1331,
    "uis": 1332,
    "association": 1333,
    "▁있는": 1334,
    "ato": 1335,
    "▁+": 1336,
    "ence": 1337,
    "합": 1338,
    "▁장": 1339,
    "▁PA": 1340,
    "=\"315\"": 1341,
    "4.": 1342,
    "+": 1343,
    "▁청": 1344,
    "▁COR": 1345,
    "rie": 1346,
    "ack": 1347,
    "버": 1348,
    "”.": 1349,
    "elo": 1350,
    "름": 1351,
    "▁wor": 1352,
    "jo": 1353,
    "했는데": 1354,
    "oul": 1355,
    "ido": 1356,
    "ero": 1357,
    "car": 1358,
    "DA": 1359,
    "▁pesso": 1360,
    "▁brochure": 1361,
    "▁X": 1362,
    "56": 1363,
    "에는": 1364,
    "ht": 1365,
    "아서": 1366,
    "▁오늘": 1367,
    "▁signe": 1368,
    "ör": 1369,
    "picture": 1370,
    "▁회": 1371,
    "▁title": 1372,
    "▁hier": 1373,
    "▁Almeida": 1374,
    "았": 1375,
    "▁encrypted": 1376,
    "YouTube": 1377,
    "▁취": 1378,
    "ost": 1379,
    "<": 1380,
    "write": 1381,
    "Ecoute": 1382,
    "▁요": 1383,
    "▁sin": 1384,
    "▁Luke": 1385,
    "▁name": 1386,
    "▁i": 1387,
    "▁DicoLSF": 1388,
    "디": 1389,
    "SSE": 1390,
    "피": 1391,
    "▁pra": 1392,
    "▁das": 1393,
    "UX": 1394,
    "IT": 1395,
    "ô": 1396,
    "▁sk": 1397,
    "▁clipboard": 1398,
    "▁TitleJohn": 1399,
    "바": 1400,
    "▁reg": 1401,
    "ن": 1402,
    "urso": 1403,
    "▁seu": 1404,
    "▁VIL": 1405,
    "력": 1406,
    "ild": 1407,
    "▁새": 1408,
    "▁pela": 1409,
    "ink": 1410,
    "▁추": 1411,
    "▁player": 1412,
    "▁gyroscope": 1413,
    "▁autoplay": 1414,
    "zo": 1415,
    "ree": 1416,
    "pro": 1417,
    "accelerometer": 1418,
    "nListe": 1419,
    "습": 1420,
    "▁우": 1421,
    "▁pelo": 1422,
    "▁mit": 1423,
    "▁Grupo": 1424,
    "▁봤": 1425,
    "ition": 1426,
    "급": 1427,
    "▁John": 1428,
    "ória": 1429,
    "손": 1430,
    "▁같다": 1431,
    "cht": 1432,
    "▁tal": 1433,
    "riting": 1434,
    "=\"560\"": 1435,
    "▁게": 1436,
    "▁Pa": 1437,
    "(2)": 1438,
    "누": 1439,
    "▁것이": 1440,
    "▁can": 1441,
    "▁sal": 1442,
    "ida": 1443,
    "기를": 1444,
    "▁comp": 1445,
    "man": 1446,
    "술": 1447,
    "▁lexical": 1448,
    "use": 1449,
    "ITE": 1450,
    "▁sem": 1451,
    "▁mas": 1452,
    "olu": 1453,
    "셨": 1454,
    "ب": 1455,
    "ute": 1456,
    "oll": 1457,
    "ction": 1458,
    "▁돈": 1459,
    "▁symétrie": 1460,
    "▁gu": 1461,
    "unic": 1462,
    "cher": 1463,
    "nT": 1464,
    "ipe": 1465,
    "▁Gebärden": 1466,
    "eral": 1467,
    "▁감": 1468,
    "▁Y": 1469,
    "sc": 1470,
    "oso": 1471,
    "atur": 1472,
    "ž": 1473,
    "▁min": 1474,
    "press": 1475,
    "aI": 1476,
    "PE": 1477,
    "▁학교": 1478,
    "▁벌": 1479,
    "zen": 1480,
    "ours": 1481,
    "ité": 1482,
    "IMoTeSP": 1483,
    "올": 1484,
    "▁their": 1485,
    "2(≠": 1486,
    "겠": 1487,
    "▁보다": 1488,
    "▁tiré": 1489,
    "nM": 1490,
    "돌": 1491,
    "▁out": 1492,
    "▁SE": 1493,
    "▁Bianchini": 1494,
    "ves": 1495,
    "rio": 1496,
    "접": 1497,
    "▁Ex": 1498,
    "icós": 1499,
    "른": 1500,
    "▁참": 1501,
    "▁CA": 1502,
    "▁men": 1503,
    "방": 1504,
    "▁Genesis": 1505,
    "▁강": 1506,
    "PA": 1507,
    "▁발": 1508,
    "▁2021": 1509,
    "ted": 1510,
    "_05": 1511,
    "▁아들": 1512,
    "▁성": 1513,
    "▁Rubens": 1514,
    "Corinthians": 1515,
    "▁이야": 1516,
    "..": 1517,
    "혼": 1518,
    "▁충": 1519,
    "▁ال": 1520,
    "▁ré": 1521,
    "▁dire": 1522,
    "Ç": 1523,
    "tig": 1524,
    "ied": 1525,
    "hn": 1526,
    "nc": 1527,
    "▁ve": 1528,
    "zj": 1529,
    "now": 1530,
    "ain": 1531,
    "▁잠": 1532,
    "▁ist": 1533,
    "▁disc": 1534,
    "ando": 1535,
    "▁auf": 1536,
    "숙": 1537,
    "gue": 1538,
    "30": 1539,
    "▁cap": 1540,
    "ita": 1541,
    "(1)": 1542,
    "웠": 1543,
    "기가": 1544,
    "▁간": 1545,
    "▁선생님": 1546,
    "▁je": 1547,
    "▁16": 1548,
    "타": 1549,
    "ungs": 1550,
    "alis": 1551,
    "ime": 1552,
    "▁fil": 1553,
    "▁SC": 1554,
    "son": 1555,
    "독": 1556,
    "▁의": 1557,
    "▁Car": 1558,
    "간": 1559,
    "였다": 1560,
    "bet": 1561,
    "و": 1562,
    "ariação": 1563,
    "애": 1564,
    "▁Bar": 1565,
    "▁Ana": 1566,
    "nLuke": 1567,
    "머니": 1568,
    "▁있어": 1569,
    "▁von": 1570,
    "▁traduzido": 1571,
    "ene": 1572,
    "절": 1573,
    "▁검": 1574,
    "▁hist": 1575,
    "▁23": 1576,
    "▁ol": 1577,
    "▁Ja": 1578,
    "AS": 1579,
    "근": 1580,
    "sign": 1581,
    "land": 1582,
    "esign": 1583,
    "31": 1584,
    "났": 1585,
    "께": 1586,
    "▁pla": 1587,
    "moi": 1588,
    "미": 1589,
    "▁마음에": 1590,
    "ère": 1591,
    "abul": 1592,
    "ark": 1593,
    "▁어제": 1594,
    "ncia": 1595,
    "day": 1596,
    "▁Me": 1597,
    "ć": 1598,
    "una": 1599,
    "건": 1600,
    "▁시험": 1601,
    "her": 1602,
    "크": 1603,
    "똑": 1604,
    "▁by": 1605,
    "▁Ne": 1606,
    "▁op": 1607,
    "org": 1608,
    "iar": 1609,
    "ng": 1610,
    "맛": 1611,
    "▁*": 1612,
    "erson": 1613,
    "▁과": 1614,
    "ings": 1615,
    "PI": 1616,
    "▁공부": 1617,
    "▁Qu": 1618,
    "리를": 1619,
    "▁Is": 1620,
    "랑": 1621,
    "▁개": 1622,
    "▁surda": 1623,
    "inho": 1624,
    "뻔": 1625,
    "▁함께": 1626,
    "▁projeto": 1627,
    "▁nome": 1628,
    "ulo": 1629,
    "row": 1630,
    "OG": 1631,
    "▁줄": 1632,
    "▁ca": 1633,
    "청": 1634,
    "rir": 1635,
    "▁den": 1636,
    "▁CH": 1637,
    "▁15": 1638,
    "start": 1639,
    "없다": 1640,
    "▁Di": 1641,
    "quer": 1642,
    "este": 1643,
    "▁dis": 1644,
    "▁Q": 1645,
    "way": 1646,
    "mm": 1647,
    "오": 1648,
    "▁ha": 1649,
    "▁TRASC": 1650,
    "iment": 1651,
    "▁this": 1652,
    "▁Cor": 1653,
    "▁13": 1654,
    "nverbe": 1655,
    "led": 1656,
    "▁속": 1657,
    "▁number": 1658,
    "▁mal": 1659,
    "리다": 1660,
    "ps": 1661,
    "amento": 1662,
    "▁mé": 1663,
    "▁Arbeitsblatt": 1664,
    "ة": 1665,
    "본": 1666,
    "▁살": 1667,
    "▁남": 1668,
    "▁Com": 1669,
    "▁딸": 1670,
    "▁mon": 1671,
    "▁dom": 1672,
    "▁aus": 1673,
    "▁MEDECINE": 1674,
    "▁sta": 1675,
    "ning": 1676,
    "hemiah": 1677,
    "▁et": 1678,
    "▁Nase": 1679,
    "▁Matthew": 1680,
    "facebook": 1681,
    "iter": 1682,
    "족": 1683,
    "▁No": 1684,
    "rou": 1685,
    "elf": 1686,
    "1_1_4": 1687,
    "▁2.": 1688,
    "د": 1689,
    "십": 1690,
    "권": 1691,
    "▁식": 1692,
    "wa": 1693,
    "ario": 1694,
    "▁나를": 1695,
    "▁dem": 1696,
    "▁'": 1697,
    "하지": 1698,
    "▁pass": 1699,
    "▁gl": 1700,
    "ull": 1701,
    "rita": 1702,
    "eschichte": 1703,
    "▁pol": 1704,
    "nI": 1705,
    "_1_3": 1706,
    "à": 1707,
    "pec": 1708,
    "눈": 1709,
    "각": 1710,
    "▁싫": 1711,
    "▁돈을": 1712,
    "▁ALIMENTATION": 1713,
    "omp": 1714,
    "렸다": 1715,
    "▁빌": 1716,
    "▁18": 1717,
    "az": 1718,
    "질": 1719,
    "▁Sin": 1720,
    "ém": 1721,
    "ock": 1722,
    "John": 1723,
    "▁fam": 1724,
    "▁똑": 1725,
    "▁Fachgeb": 1726,
    "ather": 1727,
    "1-1": 1728,
    "적": 1729,
    "▁rom": 1730,
    "_2_2": 1731,
    "TION": 1732,
    "▁축": 1733,
    "OU": 1734,
    "32": 1735,
    "▁il": 1736,
    "ique": 1737,
    "ces": 1738,
    "MS": 1739,
    "▁통": 1740,
    "▁ele": 1741,
    "ärden": 1742,
    "▁aut": 1743,
    "bild": 1744,
    "화를": 1745,
    "▁Reg": 1746,
    "▁Jo": 1747,
    "igh": 1748,
    "ek": 1749,
    "형": 1750,
    "증": 1751,
    "▁En": 1752,
    "▁Diz": 1753,
    "▁Ad": 1754,
    "ع": 1755,
    "uer": 1756,
    "_15": 1757,
    "싸": 1758,
    "관": 1759,
    "▁확": 1760,
    "▁더": 1761,
    "▁dia": 1762,
    "▁POL": 1763,
    "ult": 1764,
    "ler": 1765,
    "cion": 1766,
    "Moi": 1767,
    "폰": 1768,
    "귀": 1769,
    "▁운": 1770,
    "▁trans": 1771,
    "▁son": 1772,
    "▁Item": 1773,
    "red": 1774,
    "nActs": 1775,
    "처": 1776,
    "계": 1777,
    "werg": 1778,
    "SP": 1779,
    "1(": 1780,
    "▁CON": 1781,
    "ima": 1782,
    "ímbolo": 1783,
    "▁proposto": 1784,
    "▁intitulado": 1785,
    "unarju": 1786,
    "▁병": 1787,
    "▁다니": 1788,
    "ustra": 1789,
    "TIQUE": 1790,
    "-00": 1791,
    "월": 1792,
    "▁힘": 1793,
    "▁vers": 1794,
    "▁für": 1795,
    "카": 1796,
    "린": 1797,
    "▁sinalário": 1798,
    "JE": 1799,
    "IMA": 1800,
    "▁열심": 1801,
    "▁sc": 1802,
    "▁cal": 1803,
    "▁af": 1804,
    "pres": 1805,
    "ort": 1806,
    "iri": 1807,
    "amb": 1808,
    "▁EC": 1809,
    "sed": 1810,
    "ComuniCAS": 1811,
    "외": 1812,
    "목": 1813,
    "나다": 1814,
    "▁sec": 1815,
    "▁Ped": 1816,
    "US": 1817,
    "봐": 1818,
    "▁운전": 1819,
    "▁시간": 1820,
    "▁샀": 1821,
    "▁ins": 1822,
    "▁cri": 1823,
    "▁Con": 1824,
    "entro": 1825,
    "dução": 1826,
    "ata": 1827,
    "_2_1": 1828,
    "íngue": 1829,
    "sk": 1830,
    "녀": 1831,
    "▁종": 1832,
    "▁관": 1833,
    "▁ass": 1834,
    "nf": 1835,
    "imento": 1836,
    "점": 1837,
    "▁cou": 1838,
    "▁Educa": 1839,
    "ت": 1840,
    "VI": 1841,
    "MM": 1842,
    "위": 1843,
    "꾸다": 1844,
    "경": 1845,
    "▁나와": 1846,
    "▁Ch": 1847,
    "itar": 1848,
    "▁tre": 1849,
    "▁mu": 1850,
    "▁what": 1851,
    "oria": 1852,
    "ians": 1853,
    "견": 1854,
    "▁TRA": 1855,
    "ren": 1856,
    "kon": 1857,
    "bar": 1858,
    "3-00": 1859,
    "초": 1860,
    "▁내일": 1861,
    "▁inf": 1862,
    "▁bu": 1863,
    "▁20": 1864,
    "verbe": 1865,
    "var": 1866,
    "nkretn": 1867,
    "ias": 1868,
    "▁점": 1869,
    "▁깨끗": 1870,
    "▁profess": 1871,
    "ese": 1872,
    "ause": 1873,
    "▁앞": 1874,
    "▁세": 1875,
    "▁길": 1876,
    "▁hamlek": 1877,
    "▁num": 1878,
    "▁gé": 1879,
    "orm": 1880,
    "최": 1881,
    "▁나에게": 1882,
    "nPro": 1883,
    "...": 1884,
    "백": 1885,
    "▁hel": 1886,
    "rag": 1887,
    "nter": 1888,
    "SF": 1889,
    "▁mos": 1890,
    "▁Grafema": 1891,
    "▁17": 1892,
    "vent": 1893,
    "막": 1894,
    "▁변이형": 1895,
    "▁São": 1896,
    "ñ": 1897,
    "verbs": 1898,
    "ortuguês": 1899,
    "설": 1900,
    "석": 1901,
    "능": 1902,
    "▁편": 1903,
    "▁dif": 1904,
    "둘": 1905,
    "▁fingerspelling": 1906,
    "ogra": 1907,
    "nF": 1908,
    "ansen": 1909,
    "44": 1910,
    "▁외": 1911,
    "▁lu": 1912,
    "▁cu": 1913,
    "▁cont": 1914,
    "▁Mark": 1915,
    "▁João": 1916,
    "ande": 1917,
    "IB": 1918,
    "창": 1919,
    "언": 1920,
    "레": 1921,
    "▁음식": 1922,
    "▁밤": 1923,
    "▁가서": 1924,
    "inar": 1925,
    "ieren": 1926,
    "ture": 1927,
    "▁떨": 1928,
    "▁따": 1929,
    "▁갑자기": 1930,
    "▁갈": 1931,
    "▁ir": 1932,
    "enn": 1933,
    "dio": 1934,
    "호": 1935,
    "버지": 1936,
    "▁MEL": 1937,
    "agem": 1938,
    "억": 1939,
    "▁하는": 1940,
    "▁izgov": 1941,
    "leg": 1942,
    "ijiet": 1943,
    "키": 1944,
    "▁많이": 1945,
    "▁two": 1946,
    "▁mov": 1947,
    "ados": 1948,
    "포": 1949,
    "▁maranhense": 1950,
    "youtu": 1951,
    "집": 1952,
    "보니": 1953,
    "nMatthew": 1954,
    "광": 1955,
    "ôn": 1956,
    "ula": 1957,
    "2_1_1": 1958,
    "험": 1959,
    "끝": 1960,
    "책": 1961,
    "س": 1962,
    "asa": 1963,
    "”": 1964,
    "루": 1965,
    "온": 1966,
    "jec": 1967,
    "SC": 1968,
    "esch": 1969,
    "체": 1970,
    "준": 1971,
    "Com": 1972,
    "짜": 1973,
    "육": 1974,
    "▁친": 1975,
    "품": 1976,
    "=1": 1977,
    "its": 1978,
    "박": 1979,
    "휴": 1980,
    "세": 1981,
    "iet": 1982,
    "재": 1983,
    "▁sy": 1984,
    "ento": 1985,
    "료": 1986,
    "ibras": 1987,
    "밥": 1988,
    "노": 1989,
    "%": 1990,
    "란": 1991,
    "찮": 1992,
    "락": 1993,
    "잡": 1994,
    "ju": 1995,
    "찰": 1996,
    "성": 1997,
    "필": 1998,
    "▁ME": 1999,
    "nn": 2000,
    "연": 2001,
    "얼": 2002,
    "법": 2003,
    "뭐": 2004,
    "못": 2005,
    "olo": 2006,
    "2)": 2007,
    "강": 2008,
    "태": 2009,
    "편": 2010,
    "악": 2011,
    "겨": 2012,
    "개": 2013,
    "~": 2014,
    "esso": 2015,
    "럽": 2016,
    "ف": 2017,
    "찾": 2018,
    "빨": 2019,
    "ح": 2020,
    "떻": 2021,
    "mas": 2022,
    "cou": 2023,
    "몰": 2024,
    "잊": 2025,
    "망": 2026,
    "항": 2027,
    "결": 2028,
    "유": 2029,
    "–": 2030,
    "갔": 2031,
    "▁AL": 2032,
    "핸": 2033,
    "느": 2034,
    "duzido": 2035,
    "▁bro": 2036,
    "달": 2037,
    "Sign": 2038,
    "맡": 2039,
    "왜": 2040,
    "척": 2041,
    "▁tw": 2042,
    "판": 2043,
    "련": 2044,
    "▁Geb": 2045,
    "배": 2046,
    "든": 2047,
    "ith": 2048,
    "INE": 2049,
    "프": 2050,
    "류": 2051,
    "살": 2052,
    "중": 2053,
    "cel": 2054,
    "철": 2055,
    "표": 2056,
    "새": 2057,
    "묻": 2058,
    "nA": 2059,
    "õ": 2060,
    "밖": 2061,
    "늦": 2062,
    "aria": 2063,
    "득": 2064,
    "랐": 2065,
    "패": 2066,
    "립": 2067,
    "돼": 2068,
    "dia": 2069,
    "쳐": 2070,
    "▁liv": 2071,
    "ł": 2072,
    "ós": 2073,
    "nP": 2074,
    "입": 2075,
    "활": 2076,
    "침": 2077,
    "코": 2078,
    "커": 2079,
    "ür": 2080,
    "추": 2081,
    "특": 2082,
    "¶": 2083,
    "순": 2084,
    "걷": 2085,
    "tit": 2086,
    "fess": 2087,
    "ourd": 2088,
    "공": 2089,
    "림": 2090,
    "Ó": 2091,
    "Í": 2092,
    "û": 2093,
    "You": 2094,
    "종": 2095,
    "렇": 2096,
    "sg": 2097,
    "별": 2098,
    "혀": 2099,
    "골": 2100,
    "isc": 2101,
    "저": 2102,
    "1)": 2103,
    "컴": 2104,
    "말": 2105,
    "ك": 2106,
    "몸": 2107,
    "토": 2108,
    "환": 2109,
    "빼": 2110,
    "곳": 2111,
    "culin": 2112,
    "민": 2113,
    "갚": 2114,
    "า": 2115,
    "ideo": 2116,
    "평": 2117,
    "팔": 2118,
    "듣": 2119,
    "겼": 2120,
    "mé": 2121,
    "ema": 2122,
    "ret": 2123,
    "변": 2124,
    "찍": 2125,
    "황": 2126,
    "빵": 2127,
    "geb": 2128,
    "영": 2129,
    "삼": 2130,
    "북": 2131,
    "ق": 2132,
    "|": 2133,
    "퓨": 2134,
    "넘": 2135,
    "▁열": 2136,
    "--": 2137,
    "pis": 2138,
    "팀": 2139,
    "닮": 2140,
    "투": 2141,
    "조": 2142,
    "람": 2143,
    "범": 2144,
    "록": 2145,
    "훌": 2146,
    "남": 2147,
    "UE": 2148,
    "감": 2149,
    "쓰": 2150,
    "궁": 2151,
    "▁enc": 2152,
    "î": 2153,
    "atch": 2154,
    "raf": 2155,
    "움": 2156,
    "륭": 2157,
    "칠": 2158,
    "멋": 2159,
    "냈": 2160,
    "쁘": 2161,
    "괜": 2162,
    "the": 2163,
    "큰": 2164,
    "뛰": 2165,
    "▁변": 2166,
    "담": 2167,
    "IM": 2168,
    "=3": 2169,
    "켜": 2170,
    "늘": 2171,
    "택": 2172,
    "작": 2173,
    "▁MED": 2174,
    "1_2": 2175,
    "협": 2176,
    "렀": 2177,
    "째": 2178,
    "잔": 2179,
    "량": 2180,
    "PS": 2181,
    "줘": 2182,
    "군": 2183,
    "것": 2184,
    "▁ا": 2185,
    "’": 2186,
    "ttp": 2187,
    "▁마음": 2188,
    "ë": 2189,
    "▁dic": 2190,
    "없": 2191,
    "ج": 2192,
    "iah": 2193,
    "▁Serg": 2194,
    "페": 2195,
    "쟁": 2196,
    "훈": 2197,
    "졌": 2198,
    "볼": 2199,
    "끄": 2200,
    "길": 2201,
    "굴": 2202,
    "(≠": 2203,
    "반": 2204,
    "갑": 2205,
    "줄": 2206,
    "좀": 2207,
    "응": 2208,
    "답": 2209,
    "퇴": 2210,
    "봤": 2211,
    "받": 2212,
    "닌": 2213,
    "깜": 2214,
    "oi": 2215,
    "획": 2216,
    "착": 2217,
    "례": 2218,
    "덕": 2219,
    "넣": 2220,
    "ه": 2221,
    "씨": 2222,
    "0\"": 2223,
    "령": 2224,
    "끼": 2225,
    "선": 2226,
    "됐": 2227,
    "글": 2228,
    "bor": 2229,
    "UP": 2230,
    "><": 2231,
    "뒤": 2232,
    "IMEN": 2233,
    "ร": 2234,
    "욕": 2235,
    "꺼": 2236,
    "xikon": 2237,
    "뉴": 2238,
    "불": 2239,
    "밝": 2240,
    "테": 2241,
    "▁Edu": 2242,
    "꾸": 2243,
    "죽": 2244,
    "옛": 2245,
    "ش": 2246,
    "섭": 2247,
    "uni": 2248,
    "셔": 2249,
    "놓": 2250,
    "GUE": 2251,
    "런": 2252,
    "▁깨": 2253,
    "▁Gen": 2254,
    "đ": 2255,
    "존": 2256,
    "·": 2257,
    "줬": 2258,
    "릴": 2259,
    "걱": 2260,
    "Ê": 2261,
    "딱": 2262,
    "익": 2263,
    "엉": 2264,
    "렸": 2265,
    "허": 2266,
    "pic": 2267,
    "희": 2268,
    "짓": 2269,
    "써": 2270,
    "머": 2271,
    "냥": 2272,
    "Ü": 2273,
    "풀": 2274,
    "hem": 2275,
    "anh": 2276,
    "축": 2277,
    "채": 2278,
    "졸": 2279,
    "몇": 2280,
    "잖": 2281,
    "엇": 2282,
    "승": 2283,
    "nv": 2284,
    "ingerspelling": 2285,
    "괴": 2286,
    "같": 2287,
    "ص": 2288,
    "น": 2289,
    "ę": 2290,
    "ortugu": 2291,
    "탁": 2292,
    "꼴": 2293,
    "꼬": 2294,
    "냄": 2295,
    "PH": 2296,
    "탈": 2297,
    "친": 2298,
    "롭": 2299,
    "ohn": 2300,
    "베": 2301,
    "▁pic": 2302,
    "LT": 2303,
    "æ": 2304,
    "ical": 2305,
    "▁Pal": 2306,
    "현": 2307,
    "▁엄": 2308,
    "rite": 2309,
    "폭": 2310,
    "짝": 2311,
    "슨": 2312,
    "랜": 2313,
    "뜨": 2314,
    "첫": 2315,
    "쉬": 2316,
    "▁표": 2317,
    "먼": 2318,
    "깨": 2319,
    "예": 2320,
    "였": 2321,
    "خ": 2322,
    "완": 2323,
    "떠": 2324,
    "ů": 2325,
    "éminin": 2326,
    "웃": 2327,
    "메": 2328,
    "렵": 2329,
    "딩": 2330,
    "ħ": 2331,
    "퍼": 2332,
    "때": 2333,
    "닫": 2334,
    "쌓": 2335,
    "อ": 2336,
    "겸": 2337,
    "쳤": 2338,
    "}": 2339,
    "{": 2340,
    "▁propos": 2341,
    "ط": 2342,
    "е": 2343,
    "ś": 2344,
    "옆": 2345,
    "ï": 2346,
    "겁": 2347,
    "긴": 2348,
    "좋": 2349,
    "뼈": 2350,
    "nL": 2351,
    "꽃": 2352,
    "list": 2353,
    "얘": 2354,
    "▁SW": 2355,
    "lek": 2356,
    "legs": 2357,
    "aison": 2358,
    "브": 2359,
    "넓": 2360,
    "냐": 2361,
    "rn": 2362,
    "더": 2363,
    "أ": 2364,
    "*": 2365,
    "ม": 2366,
    "염": 2367,
    "넷": 2368,
    "▁VERB": 2369,
    "LSF": 2370,
    "찌": 2371,
    "샤": 2372,
    "따": 2373,
    "훔": 2374,
    "맞": 2375,
    "휘": 2376,
    "읽": 2377,
    "꼼": 2378,
    "ope": 2379,
    "ict": 2380,
    "않": 2381,
    "그": 2382,
    "т": 2383,
    "ż": 2384,
    "jectif": 2385,
    "inde": 2386,
    "쁜": 2387,
    "김": 2388,
    "о": 2389,
    "송": 2390,
    "you": 2391,
    "uj": 2392,
    "bed": 2393,
    "즘": 2394,
    "เ": 2395,
    "reen": 2396,
    "벽": 2397,
    "깝": 2398,
    "후": 2399,
    "켰": 2400,
    "signs": 2401,
    "rupo": 2402,
    "ICO": 2403,
    "챙": 2404,
    "꿈": 2405,
    "겹": 2406,
    "ortu": 2407,
    "풍": 2408,
    "ส": 2409,
    "ก": 2410,
    "혔": 2411,
    "팍": 2412,
    "씀": 2413,
    "쉽": 2414,
    "끓": 2415,
    "ّ": 2416,
    "티": 2417,
    "갖": 2418,
    "횡": 2419,
    "충": 2420,
    "엽": 2421,
    "밭": 2422,
    "닦": 2423,
    "씩": 2424,
    "볍": 2425,
    "략": 2426,
    "깐": 2427,
    "혹": 2428,
    "붙": 2429,
    "봉": 2430,
    "헬": 2431,
    "킨": 2432,
    "슴": 2433,
    "ą": 2434,
    "ง": 2435,
    "밀": 2436,
    "럼": 2437,
    "а": 2438,
    "Â": 2439,
    "될": 2440,
    "묵": 2441,
    "굉": 2442,
    "togra": 2443,
    "찬": 2444,
    "꼭": 2445,
    "▁용": 2446,
    "©": 2447,
    "땀": 2448,
    "낳": 2449,
    "ocia": 2450,
    "섞": 2451,
    "론": 2452,
    "ว": 2453,
    "ย": 2454,
    "짬": 2455,
    "뽕": 2456,
    "▁play": 2457,
    "헤": 2458,
    "툼": 2459,
    "참": 2460,
    "▁ham": 2461,
    "픈": 2462,
    "멕": 2463,
    "้": 2464,
    "콩": 2465,
    "맣": 2466,
    "ั": 2467,
    "alma": 2468,
    "쌍": 2469,
    "뿐": 2470,
    "먹": 2471,
    "컨": 2472,
    "앉": 2473,
    "뜻": 2474,
    "닐": 2475,
    "낸": 2476,
    "ء": 2477,
    "uteur": 2478,
    "녔": 2479,
    "꿔": 2480,
    "ث": 2481,
    "탕": 2482,
    "칙": 2483,
    "떡": 2484,
    "끗": 2485,
    "▁iz": 2486,
    "Ú": 2487,
    "즐": 2488,
    "ี": 2489,
    "ض": 2490,
    "duz": 2491,
    "향": 2492,
    "쏟": 2493,
    "둡": 2494,
    "н": 2495,
    "face": 2496,
    "book": 2497,
    "혈": 2498,
    "뽑": 2499,
    "낙": 2500,
    "뀌": 2501,
    "껌": 2502,
    "텔": 2503,
    "좁": 2504,
    "값": 2505,
    "팬": 2506,
    "슷": 2507,
    "ز": 2508,
    "bla": 2509,
    "Te": 2510,
    "폐": 2511,
    "링": 2512,
    "돈": 2513,
    "념": 2514,
    "nk": 2515,
    "춤": 2516,
    "쇠": 2517,
    "뒷": 2518,
    "둑": 2519,
    "넉": 2520,
    "ด": 2521,
    "빛": 2522,
    "병": 2523,
    "벗": 2524,
    "또": 2525,
    "녁": 2526,
    "낫": 2527,
    "▁VER": 2528,
    "≠": 2529,
    "턱": 2530,
    "춰": 2531,
    "멧": 2532,
    "떤": 2533,
    "둔": 2534,
    "่": 2535,
    "깔": 2536,
    "ค": 2537,
    "jeto": 2538,
    "쫓": 2539,
    "랬": 2540,
    "눠": 2541,
    "넥": 2542,
    "낚": 2543,
    "и": 2544,
    "Ô": 2545,
    "뜩": 2546,
    "너": 2547,
    "끈": 2548,
    "ิ": 2549,
    "uisse": 2550,
    "쓸": 2551,
    "뭘": 2552,
    "덜": 2553,
    "▁tir": 2554,
    "с": 2555,
    "탔": 2556,
    "앙": 2557,
    "귤": 2558,
    "곤": 2559,
    "غ": 2560,
    "ò": 2561,
    "엔": 2562,
    "랫": 2563,
    "ù": 2564,
    "맹": 2565,
    "▁Fach": 2566,
    "ล": 2567,
    "ท": 2568,
    "ى": 2569,
    "р": 2570,
    "esus": 2571,
    "▁GE": 2572,
    "rc": 2573,
    "ingers": 2574,
    "탄": 2575,
    "옮": 2576,
    "갈": 2577,
    "ต": 2578,
    "Ã": 2579,
    "슬": 2580,
    "듯": 2581,
    "낮": 2582,
    "껴": 2583,
    "깊": 2584,
    "ỉ": 2585,
    "ww": 2586,
    "홍": 2587,
    "층": 2588,
    "믿": 2589,
    "띄": 2590,
    "뚱": 2591,
    "겉": 2592,
    "ử": 2593,
    "논": 2594,
    "끊": 2595,
    "검": 2596,
    "ube": 2597,
    "1_1": 2598,
    "쌀": 2599,
    "밉": 2600,
    "곧": 2601,
    "ạ": 2602,
    "ะ": 2603,
    "บ": 2604,
    "탱": 2605,
    "쏘": 2606,
    "돕": 2607,
    "끔": 2608,
    "ذ": 2609,
    "Ì": 2610,
    "핑": 2611,
    "옥": 2612,
    "숨": 2613,
    "놔": 2614,
    "낭": 2615,
    "ometer": 2616,
    "컵": 2617,
    "쥐": 2618,
    "툴": 2619,
    "첨": 2620,
    "쩔": 2621,
    "잠": 2622,
    "씻": 2623,
    "긁": 2624,
    "elling": 2625,
    "짐": 2626,
    "열": 2627,
    "벼": 2628,
    "깡": 2629,
    "규": 2630,
    "▁Arbeits": 2631,
    "ь": 2632,
    "в": 2633,
    "ulado": 2634,
    "ubens": 2635,
    "케": 2636,
    "솔": 2637,
    "д": 2638,
    "ń": 2639,
    "빚": 2640,
    "빙": 2641,
    "덩": 2642,
    "낯": 2643,
    "▁갑": 2644,
    "์": 2645,
    "Ä": 2646,
    "uras": 2647,
    "tionnaire": 2648,
    "^": 2649,
    "펴": 2650,
    "옷": 2651,
    "델": 2652,
    "눴": 2653,
    "▁음": 2654,
    "ă": 2655,
    "흘": 2656,
    "렴": 2657,
    "꿨": 2658,
    "ế": 2659,
    "esis": 2660,
    "흰": 2661,
    "총": 2662,
    "쪽": 2663,
    "알": 2664,
    "땅": 2665,
    "ư": 2666,
    "ondition": 2667,
    "잃": 2668,
    "뭔": 2669,
    "¡": 2670,
    "315": 2671,
    "틀": 2672,
    "잣": 2673,
    "뻐": 2674,
    "빡": 2675,
    "„": 2676,
    "́": 2677,
    "lay": 2678,
    "탓": 2679,
    "삐": 2680,
    "냉": 2681,
    "▁Arbe": 2682,
    "춘": 2683,
    "셈": 2684,
    "멍": 2685,
    "닥": 2686,
    "€": 2687,
    "ố": 2688,
    "ไ": 2689,
    "Ö": 2690,
    "uke": 2691,
    "털": 2692,
    "▁202": 2693,
    "ห": 2694,
    "พ": 2695,
    "ป": 2696,
    "ň": 2697,
    "URE": 2698,
    "틈": 2699,
    "콜": 2700,
    "촌": 2701,
    "액": 2702,
    "멀": 2703,
    "맨": 2704,
    "м": 2705,
    "board": 2706,
    "blatt": 2707,
    "▁ARA": 2708,
    "ุ": 2709,
    "л": 2710,
    "씹": 2711,
    "높": 2712,
    "걸": 2713,
    "À": 2714,
    "ntermin": 2715,
    "ianchini": 2716,
    "TATION": 2717,
    "캐": 2718,
    "얻": 2719,
    "밤": 2720,
    "릿": 2721,
    "‘": 2722,
    "Ġ": 2723,
    "왕": 2724,
    "댁": 2725,
    "끌": 2726,
    "п": 2727,
    "cts": 2728,
    "anhão": 2729,
    "압": 2730,
    "덥": 2731,
    "닭": 2732,
    "눌": 2733,
    "꾀": 2734,
    "▁gy": 2735,
    "“": 2736,
    "ấ": 2737,
    "จ": 2738,
    "취": 2739,
    "젊": 2740,
    "둥": 2741,
    "놨": 2742,
    "▁함": 2743,
    "ข": 2744,
    "xique": 2745,
    "컸": 2746,
    "쩍": 2747,
    "엘": 2748,
    "맙": 2749,
    "rafema": 2750,
    "ople": 2751,
    "hew": 2752,
    "cate": 2753,
    "//": 2754,
    "쌌": 2755,
    "객": 2756,
    "ئ": 2757,
    "к": 2758,
    "팅": 2759,
    "텐": 2760,
    "싼": 2761,
    "벨": 2762,
    "랴": 2763,
    "됩": 2764,
    "โ": 2765,
    "­": 2766,
    "흐": 2767,
    "블": 2768,
    "캠": 2769,
    "빈": 2770,
    "맥": 2771,
    "랙": 2772,
    "덴": 2773,
    "닷": 2774,
    "긋": 2775,
    "곰": 2776,
    "ữ": 2777,
    "ы": 2778,
    "List": 2779,
    "GB": 2780,
    "흉": 2781,
    "푸": 2782,
    "칭": 2783,
    "슈": 2784,
    "뱉": 2785,
    "극": 2786,
    "ظ": 2787,
    "펜": 2788,
    "쪄": 2789,
    "센": 2790,
    "많": 2791,
    "딪": 2792,
    "ingersp": 2793,
    "gov": 2794,
    "효": 2795,
    "웬": 2796,
    "암": 2797,
    "섯": 2798,
    "꿰": 2799,
    "깎": 2800,
    "ờ": 2801,
    "ู": 2802,
    "ช": 2803,
    "흥": 2804,
    "확": 2805,
    "햇": 2806,
    "짠": 2807,
    "쐬": 2808,
    "널": 2809,
    "▁wid": 2810,
    "▁Lic": 2811,
    "я": 2812,
    "associa": 2813,
    "함": 2814,
    "팽": 2815,
    "툭": 2816,
    "죠": 2817,
    "볕": 2818,
    "ệ": 2819,
    "แ": 2820,
    "ธ": 2821,
    "ź": 2822,
    "ímb": 2823,
    "Ø": 2824,
    "play": 2825,
    "힌": 2826,
    "숍": 2827,
    "섰": 2828,
    "븐": 2829,
    "렌": 2830,
    "램": 2831,
    "ื": 2832,
    "ถ": 2833,
    "й": 2834,
    "ichte": 2835,
    "폴": 2836,
    "튀": 2837,
    "켓": 2838,
    "썼": 2839,
    "싫": 2840,
    "볶": 2841,
    "ᄌ": 2842,
    "у": 2843,
    "б": 2844,
    "ċ": 2845,
    "meida": 2846,
    "흡": 2847,
    "캡": 2848,
    "솜": 2849,
    "몹": 2850,
    "떼": 2851,
    "덧": 2852,
    "녕": 2853,
    "깼": 2854,
    "•": 2855,
    "ọ": 2856,
    "ậ": 2857,
    "ใ": 2858,
    "ч": 2859,
    "Š": 2860,
    "Cor": 2861,
    "픽": 2862,
    "클": 2863,
    "쾌": 2864,
    "씌": 2865,
    "뀜": 2866,
    "nmas": 2867,
    "anhense": 2868,
    "헌": 2869,
    "첩": 2870,
    "랍": 2871,
    "뛸": 2872,
    "땐": 2873,
    "뒀": 2874,
    "낼": 2875,
    "껏": 2876,
    "い": 2877,
    "ồ": 2878,
    "Ħ": 2879,
    "ì": 2880,
    "unar": 2881,
    "rame": 2882,
    "흔": 2883,
    "핵": 2884,
    "잦": 2885,
    "뻤": 2886,
    "봄": 2887,
    "뚫": 2888,
    "꽉": 2889,
    "ộ": 2890,
    "ề": 2891,
    "ắ": 2892,
    "ả": 2893,
    "ᄐ": 2894,
    "ฟ": 2895,
    "orso": 2896,
    "minin": 2897,
    "젯": 2898,
    "윗": 2899,
    "쓴": 2900,
    "셋": 2901,
    "삶": 2902,
    "꾼": 2903,
    "굽": 2904,
    "곡": 2905,
    "▁Title": 2906,
    "ợ": 2907,
    "ỏ": 2908,
    "ᄎ": 2909,
    "х": 2910,
    "inth": 2911,
    "celer": 2912,
    "플": 2913,
    "퀴": 2914,
    "촬": 2915,
    "짢": 2916,
    "율": 2917,
    "숲": 2918,
    "붐": 2919,
    "뜬": 2920,
    "녹": 2921,
    "낀": 2922,
    "뀐": 2923,
    "껐": 2924,
    "ш": 2925,
    "ď": 2926,
    "훤": 2927,
    "쿠": 2928,
    "쯤": 2929,
    "징": 2930,
    "즈": 2931,
    "죄": 2932,
    "젖": 2933,
    "엄": 2934,
    "쎄": 2935,
    "샘": 2936,
    "붉": 2937,
    "갓": 2938,
    "—": 2939,
    "ᅨ": 2940,
    "Õ": 2941,
    "Å": 2942,
    "£": 2943,
    "": 2944,
    "border": 2945,
    "힘": 2946,
    "짰": 2947,
    "짖": 2948,
    "앱": 2949,
    "싱": 2950,
    "삿": 2951,
    "므": 2952,
    "맑": 2953,
    "납": 2954,
    "낡": 2955,
    "▁broch": 2956,
    "ซ": 2957,
    "إ": 2958,
    "Č": 2959,
    "¿": 2960,
    "CAS": 2961,
    "혜": 2962,
    "큼": 2963,
    "찔": 2964,
    "젓": 2965,
    "빴": 2966,
    "뱀": 2967,
    "뜸": 2968,
    "똥": 2969,
    "뇌": 2970,
    "꾹": 2971,
    "▁lex": 2972,
    "ầ": 2973,
    "ํ": 2974,
    "ơ": 2975,
    "ġ": 2976,
    "naire": 2977,
    "$": 2978,
    "#": 2979,
    "촉": 2980,
    "좌": 2981,
    "얀": 2982,
    "썩": 2983,
    "봇": 2984,
    "밟": 2985,
    "맴": 2986,
    "럴": 2987,
    "뇨": 2988,
    "ภ": 2989,
    "ж": 2990,
    "픔": 2991,
    "팠": 2992,
    "춥": 2993,
    "챘": 2994,
    "앨": 2995,
    "숭": 2996,
    "뿌": 2997,
    "뻗": 2998,
    "볐": 2999,
    "뭄": 3000,
    "릇": 3001,
    "렁": 3002,
    "랗": 3003,
    "둬": 3004,
    "돋": 3005,
    "댔": 3006,
    "냇": 3007,
    "낄": 3008,
    "곱": 3009,
    "ớ": 3010,
    "ؤ": 3011,
    "،": 3012,
    "OGRA": 3013,
    "DEO": 3014,
    "햄": 3015,
    "푼": 3016,
    "텅": 3017,
    "컬": 3018,
    "쉰": 3019,
    "뺐": 3020,
    "붓": 3021,
    "뱃": 3022,
    "뮤": 3023,
    "묶": 3024,
    "땄": 3025,
    "깬": 3026,
    "귄": 3027,
    "ณ": 3028,
    "з": 3029,
    "ť": 3030,
    "Æ": 3031,
    "`": 3032,
    "혁": 3033,
    "콧": 3034,
    "칫": 3035,
    "앵": 3036,
    "앞": 3037,
    "싯": 3038,
    "쇼": 3039,
    "솟": 3040,
    "딛": 3041,
    "뎌": 3042,
    "닳": 3043,
    "농": 3044,
    "넋": 3045,
    "꿉": 3046,
    "꿀": 3047,
    "ự": 3048,
    "ủ": 3049,
    "ổ": 3050,
    "็": 3051,
    "ญ": 3052,
    "»": 3053,
    "ibuj": 3054,
    "훨씬": 3055,
    "쬐": 3056,
    "웨": 3057,
    "쏠": 3058,
    "쏙": 3059,
    "벌": 3060,
    "뤄": 3061,
    "띈": 3062,
    "딴": 3063,
    "낌": 3064,
    "겪": 3065,
    "▁clip": 3066,
    "ị": 3067,
    "ษ": 3068,
    "ศ": 3069,
    "ц": 3070,
    "Ñ": 3071,
    "«": 3072,
    "§": 3073,
    "retn": 3074,
    "coute": 3075,
    "횟": 3076,
    "켤": 3077,
    "줌": 3078,
    "윤": 3079,
    "얇": 3080,
    "뻥": 3081,
    "뵈": 3082,
    "률": 3083,
    "딨": 3084,
    "딜": 3085,
    "딘": 3086,
    "▁MEDIC": 3087,
    "г": 3088,
    "trie": 3089,
    "헷": 3090,
    "펐": 3091,
    "캔": 3092,
    "칼": 3093,
    "챔": 3094,
    "찼": 3095,
    "짧": 3096,
    "웅": 3097,
    "슛": 3098,
    "쉐": 3099,
    "샜": 3100,
    "삭": 3101,
    "뷰": 3102,
    "맵": 3103,
    "맘": 3104,
    "뚤": 3105,
    "덟": 3106,
    "균": 3107,
    "굳": 3108,
    "ứ": 3109,
    "ở": 3110,
    "rosc": 3111,
    "inthians": 3112,
    "DEC": 3113,
    "핀": 3114,
    "펼": 3115,
    "츠": 3116,
    "찹": 3117,
    "쭉": 3118,
    "잤": 3119,
    "숫": 3120,
    "샴": 3121,
    "생님": 3122,
