<unk>
<pad>
<s>
</s>
,
▁the
.
▁and
-
s
▁to
▁of
▁Verse
a
n
t
ed
▁you
o
ing
▁a
ar
er
▁in
en
es
▁I
y
al
e
▁he
m
i
c
▁will
▁c
or
u
l
p
▁b
'
▁p
▁S
▁for
▁"
▁that
▁m
f
▁be
g
b
▁is
an
in
▁s
at
▁God
▁M
▁f
_
as
it
d
re
el
is
le
▁P
▁C
h
on
▁his
▁l
▁B
▁d
▁with
▁rwth
▁was
r
▁they
ra
▁A
▁h
▁who
k
▁E
ro
▁me
ur
te
▁de
▁him
se
A
▁not
ir
▁your
v
il
▁G
▁F
st
ia
▁g
th
▁
▁are
▁have
▁all
▁t
ri
▁from
▁L
ic
ol
os
▁them
ch
▁And
us
▁T
z
w
▁it
▁w
é
▁Jesus
ent
2
:
▁as
et
am
▁on
▁do
▁people
▁we
om
▁H
1
O
3
\
▁my
▁st
I
▁R
▁D
▁2
ter
▁but
▁v
5
▁re
ig
)
▁He
▁n
ão
▁se
?
ut
id
▁3
▁N
ly
ie
▁The
E
▁K
un
ac
▁this
."
▁their
S
▁W
4
ot
ab
ver
he
est
ant
L
im
ion
▁e
▁J
6
um
ad
ll
em
and
▁said
au
!
ag
T
ge
▁But
;
nd
ul
▁(
ve
x
ho
▁by
ce
7
ers
9
D
▁man
ate
ation
▁so
8
.\
ou
▁at
▁were
ung
▁ab
▁o
0
▁one
R
ah
U
ap
to
▁an
ast
▁am
▁had
C
ü
▁V
▁no
▁O
▁what
▁or
▁us
á
▁Then
io
ä
▁LORD
ne
de
▁k
▁out
ine
▁r
ain
▁when
ow
qu
M
oc
▁if
í
▁For
200
P
▁So
▁know
ist
▁j
▁Lord
▁has
▁up
ado
od
▁go
▁al
ct
▁there
are
me
▁her
pe
▁4
▁qu
ke
if
one
ind
]
▁ro
B
▁[
▁Christ
ud
▁pro
be
ive
ure
co
N
ay
▁Pr
▁ver
▁our
br
▁cl
▁en
▁un
▁co
▁con
▁can
iz
▁ex
▁sh
op
ise
ort
ide
ord
▁--
ess
che
ira
ire
▁about
▁sin
ip
▁des
av
▁1
▁ch
▁come
▁th
▁those
ry
ard
ma
▁le
ill
H
▁she
her
▁They
▁because
ck
▁pl
ish
ran
ber
▁into
▁king
res
per
G
ment
ai
ies
our
ica
so
all
▁ar
▁give
ach
ness
▁like
W
▁good
j
▁day
▁son
ca
iv
ens
ru
▁You
▁su
ep
sed
▁say
les
ak
▁over
hen
▁ra
▁way
▁person
▁see
po
00
und
▁right
ha
art
ina
ful
▁5
▁In
▁gra
▁-
▁Mar
10
pl
ó
▁bo
▁even
▁great
ian
ign
▁other
!"
AR
ass
nder
ier
ust
▁things
ice
▁time
F
▁love
ath
ile
▁pre
▁res
cl
sch
ue
?"
ente
ção
ze
▁fl
ite
▁When
cer
ous
▁per
▁fe
▁Be
▁earth
▁let
▁'
▁heaven
ug
ome
ble
fe
▁been
▁shall
▁Sch
▁life
▁com
▁tra
▁down
up
ação
og
ved
▁Z
▁ap
V
▁don
▁now
ight
ren
▁than
ts
mb
▁As
▁An
▁these
▁law
▁name
az
▁before
▁tell
iro
▁came
▁sp
▁then
▁mo
201
ib
▁SC
▁car
▁must
▁pr
▁went
eb
▁how
:1
▁own
we
▁Al
▁faith
▁also
▁mar
led
ose
>\
▁es
▁some
▁¶
ais
ça
▁every
ings
▁lo
ich
ual
▁men
mer
▁CM
▁through
ont
▁more
▁work
ase
▁want
fer
▁ad
▁ne
ö
▁many
▁away
ult
▁U
▁sent
,"
▁Ar
ff
▁St
age
gu
▁world
ang
ave
▁MEL
pt
▁hand
do
▁look
ix
▁2.
▁same
▁est
ore
▁thou
iah
▁3.
▁only
▁should
ico
ious
▁bl
har
▁just
ten
ê
▁4.
▁again
▁would
ven
▁Israel
▁Le
▁told
▁Ab
▁não
ik
int
▁heart
men
old
▁po
AN
ame
▁rep
▁sa
ity
▁ri
ner
ied
▁any
▁saw
▁5.
ER
▁Re
▁evil
air
▁made
▁Spirit
▁é
▁7.
▁We
▁back
ada
▁6.
ere
ress
▁understand
▁z
orn
ub
ß
▁ter
nt
▁8.
▁make
ien
▁against
(
va
▁eat
ern
▁dis
▁te
ance
ick
ock
▁sl
▁9.
▁ac
ert
▁never
▁10.
▁da
chen
ft
▁which
▁11.
▁did
▁live
gar
▁children
▁sch
▁two
▁unto
▁12.
▁em
mo
▁asked
▁esc
▁left
▁Son
è
▁house
iss
▁long
ward
▁father
ial
▁sign
du
▁13.
row
ç
▁Paul
▁disciples
able
ana
cia
ty
here
▁where
ors
▁14.
ake
ob
▁Father
▁This
idade
▁par
▁replied
▁tr
ars
▁u
<
▁6
▁first
▁called
▁heard
gen
rit
▁after
▁here
ph
▁follow
▁Chapter
▁If
▁rem
▁turn
▁para
▁pe
hr
▁pray
The
▁help
la
ok
▁It
▁cont
:2
que
▁15.
▁prophe
sp
▁ent
ans
vo
▁Ad
ura
jo
▁Lu
▁cor
▁wicked
(2)
pp
▁She
▁power
ons
▁land
ara
▁Ver
▁cho
▁gave
ade
▁command
▁sc
▁each
▁gl
out
▁ag
▁conf
▁take
.'
ong
ria
▁De
▁beg
▁could
red
nde
▁Jerusalem
alt
ao
J
den
ild
▁16.
ence
▁get
▁im
▁li
▁servant
▁Se
▁acc
▁become
uch
â
▁comp
▁ye
OS
ú
(1)
ost
▁Th
▁dead
▁put
▁sinal
▁stand
▁Y
ato
▁speak
ima
ised
lich
▁Deus
thing
▁everything
▁sw
▁woman
▁Q
▁wise
cul
▁No
▁pessoa
▁thy
▁truth
AS
▁city
▁que
▁righteous
ger
man
▁set
af
▁17.
▁given
▁ol
▁destroy
You
let
▁col
▁old
▁ob
ito
▁19
▁years
ador
▁bring
▁everyone
▁fa
"
ias
inho
ree
▁days
▁lead
▁tre
20
ations
eth
ieren
▁among
▁anyone
▁words
itt
ood
▁El
▁head
▁teach
▁ser
ally
gra
▁others
▁spirit
ater
ES
IS
of
▁18.
▁ple
hed
vel
▁crowd
▁why
/
ried
▁light
▁place
RI
ared
nIf
read
▁dem
▁happen
▁pass
rar
▁agent
▁hear
arm
kt
ple
sc
ves
▁8
▁ask
▁ref
par
▁Peter
▁very
AL
ida
▁7
▁ele
▁end
▁wor
ela
isch
oss
▁br
▁himself
▁reg
▁af
▁inter
Y
▁19.
▁think
ace
att
go
▁brothers
▁contin
▁took
iel
right
self
▁inst
▁part
ste
tern
▁Her
▁new
ante
▁Let
▁honor
▁show
ack
▁Is
▁ang
IN
aus
use
▁Sign
▁death
▁glory
▁its
da
sel
▁John
▁fool
▁three
▁vis
atch
aut
cre
rom
▁er
▁home
pre
rag
ras
rer
▁Man
▁mother
▁pres
ME
ction
▁20.
▁upon
ale
ked
ters
▁Me
▁mas
▁sins
bo
car
▁Am
▁UF
cher
ely
▁There
▁god
▁pri
fl
ning
hy
ld
quer
▁seven
bl
ins
▁Abraham
▁sal
▁wife
hes
▁bar
▁dé
ait
hl
ift
▁ass
▁el
▁holy
▁keep
▁nós
▁sur
▁tem
▁together
▁water
▁Temple
▁believe
▁fall
▁obey
icht
na
▁Holy
▁Te
▁done
▁prom
rir
▁another
▁ear
▁fil
▁listen
▁offer
▁saying
▁send
01
EL
IA
▁brought
▁message
▁rest
0.
ene
ng
ove
▁21.
▁bre
▁until
▁wo
sy
tar
▁At
▁living
1.
form
▁anim
▁body
▁find
OR
son
▁kind
▁says
▁test
ux
▁Jo
▁night
▁off
ivo
▁Jews
▁does
▁face
▁need
▁plan
▁wisdom
abe
als
arn
for
iar
▁9
▁gre
aw
reat
▁che
▁die
▁ins
▁por
▁wh
amp
▁att
▁fr
▁mouth
▁nothing
▁too
RO
inha
▁Don
▁Now
▁cle
▁thee
▁Ch
▁dire
▁friend
▁ir
▁pare
▁spe
▁while
000
ient
igh
less
ora
▁Proverbs
▁cou
▁tw
▁walk
ken
rie
zen
▁Pro
▁found
▁gu
▁sil
▁someone
AD
ather
bre
ird
ize
vers
▁call
2.
ail
ated
day
▁far
▁fire
▁meet
pect
rist
▁*
▁eyes
▁fra
▁strong
▁without
aled
ches
ino
ound
▁Car
▁high
▁much
este
ã
▁22.
▁cur
▁ou
▁read
▁worship
TO
amb
ions
urn
hn
ict
ros
▁fo
▁jo
udar
▁food
▁ve
IL
ido
ook
ross
▁dec
▁eu
▁money
▁sor
ash
cht
cou
▁Un
▁began
▁may
He
▁care
▁poor
land
▁18
▁always
▁dia
▁dif
▁enter
▁open
▁ste
K
no
▁23.
▁bet
▁cause
▁giv
▁mor
à
▁Phil
aven
ink
ps
rau
thy
za
▁answer
▁cas
▁div
▁fal
▁word
agem
inar
ject
ron
är
▁cir
▁int
▁joy
▁peace
▁tri
EN
aves
ax
ew
fen
icar
ior
itar
▁bless
▁brother
▁rel
aim
der
round
ute
▁gr
▁har
▁priests
▁sat
▁well
▁around
▁little
3.
ane
ember
ique
nen
ull
ÃO
▁His
▁Ne
▁angel
▁writ
ause
ement
ista
ss
▁bad
▁comm
▁drink
▁enem
▁hands
▁kill
▁ord
▁sm
▁trou
inc
ison
ites
ote
▁ban
▁fin
ele
ized
ês
ô
▁24.
▁Est
▁Ol
▁child
ght
ince
ologia
▁10
▁family
▁nor
▁pal
▁stay
▁sy
▁talk
aix
elle
ço
▁Sam
▁bu
▁return
ben
esch
ita
now
ule
▁GLOSSÁRIO
▁coming
X
ible
oso
ür
▁12
▁That
▁arm
▁av
▁sisters
▁true
asse
bs
ec
iana
left
lo
rou
▁arri
▁believers
▁belong
▁fac
▁fut
▁gold
▁hard
▁still
▁under
Z
ago
com
leep
ola
ough
▁Moses
▁full
▁id
▁sit
▁y
atter
dom
iver
ja
ray
▁25.
▁Sp
▁four
▁shout
▁wrong
TE
dade
gue
iet
ingu
▁accept
▁char
▁nome
But
ished
ruction
▁Good
▁authority
▁belie
▁might
▁near
▁sho
▁vocês
rio
ther
▁13
▁What
cy
min
ump
▁All
▁Con
▁Kingdom
▁dev
▁preach
▁receive
▁seed
▁um
pro
rol
▁being
▁fear
▁suffer
▁tak
nS
selves
▁Fl
▁King
▁On
▁bro
▁church
▁forg
▁ge
▁inv
▁pun
▁soon
▁though
▁young
ano
con
entro
gua
ungs
ör
▁Daniel
▁David
▁both
▁pat
4.
ager
ismo
ré
ário
▁26.
▁ever
▁expl
▁mer
▁sacrif
▁soul
ON
▁Sant
▁dist
▁offic
▁sim
dução
imo
ory
rig
▁Do
▁cri
▁lives
▁wit
RA
fore
imon
nda
ular
ulo
uss
É
▁News
▁Ze
▁dark
▁didn
▁feet
▁grace
▁grou
▁nam
▁pra
▁such
▁town
▁wine
5.
ates
ives
ks
vore
ência
▁11
▁27.
▁Bar
▁better
▁comes
▁forever
▁going
▁whole
apt
illed
ler
mar
▁Jud
▁My
▁Scriptures
▁bec
▁finish
▁mon
Th
ba
cept
ij
ité
oca
▁14
▁bapt
▁next
▁real
▁sem
▁throw
ith
je
▁One
▁Par
▁along
▁fruit
▁min
cend
head
xt
▁16
▁count
▁cour
▁doing
▁human
▁med
▁sons
▁ten
▁voice
igo
ião
mp
ubl
var
▁apost
▁del
▁prov
▁sub
▁themselves
▁whom
▁wom
11
:3
abb
amento
eln
imagem
ley
▁daugh
▁died
▁imp
▁later
▁relig
109
MD
ledge
sen
uar
vern
▁17
▁AS
▁appe
▁judgment
ants
aul
med
▁Gentiles
▁Sil
▁auf
▁means
▁poss
▁vo
103
VF
sh
uito
uz
wer
Ç
▁Gal
▁Ge
▁Judah
▁cannot
▁guard
▁last
▁trans
▁yet
INA
VC
cif
hold
ição
ris
ush
▁28.
▁action
▁bread
▁etern
▁express
▁hope
▁hor
▁lar
▁learn
▁rich
▁thing
106
108
aby
iter
ream
ua
ée
▁adv
▁stop
107
2007
What
ando
ience
ountain
pa
rat
uf
uri
▁15
▁dear
▁opp
▁praise
▁prof
▁trust
49
elo
ips
ivers
mor
raid
stead
▁After
▁Com
▁Pl
▁hom
cess
cle
iva
jet
tend
▁blood
▁gener
▁returned
▁wall
105
PO
ape
ention
nW
ned
Á
▁angels
▁cond
▁fell
▁filled
▁leaders
▁nat
▁ré
▁sick
▁wind
48
7.
ete
ling
lly
olo
oud
ula
▁Jewish
▁Sinal
▁born
▁corre
▁ev
▁mean
▁reb
▁rece
▁seen
▁since
6.
EI
aught
bra
cont
dos
ged
own
phe
vest
▁Er
▁aw
▁bow
▁cam
▁cons
▁field
▁hum
▁teacher
▁tree
8.
ical
ines
ition
ond
rupo
ton
zer
▁Maria
▁dar
▁hath
▁hearts
▁leave
▁met
▁swe
TA
asser
cil
its
mel
zar
▁29.
▁Ant
▁Br
▁En
▁Messiah
▁cap
▁clot
▁husband
▁lived
▁mak
▁perfe
▁requ
▁won
14
cond
ividade
vimento
▁ancest
▁comple
▁fre
▁grow
▁hon
▁mercy
▁priest
▁try
12
gy
q
reng
riting
ôn
▁build
▁morning
▁pessoas
aid
bras
xto
▁20
▁Phar
▁porque
▁sun
And
dle
uel
át
isar
ived
ount
raf
the
▁aut
▁cal
▁ed
▁fore
▁resp
▁written
entar
ín
▁Your
▁gone
▁rul
MA
aber
anguage
cial
ments
olog
▁0
▁ant
▁exp
▁sou
▁também
ém
eter
very
▁import
▁ey
▁fam
▁use
.<
IC
inal
▁jud
▁tim
▁voc
▁amar
▁disc
esso
rita
llow
*
9.
eral
pen
+
erson
▁dois
▁na
If
hat
▁Libras
▁discip
angu
▁Ap
anh
bal
Q
way
▁hap
get
ento
rif
▁Abra
▁dest
Ó
▁bod
ily
▁liv
@
▁bel
▁crow
irst
acher
ship
▁próprio
▁dr
other
ures
imento
▁ret
▁sis
stand
õ
▁gen
▁mess
ople
▁Ph
ower
▁list
▁serv
ilho
▁hel
▁tran
augh
ham
▁surdo
ên
’
▁au
▁ke
▁sac
▁<
ibras
post
▁Dan
ife
▁Jer
Ü
î
▁Tem
Í
▁Sinais
▁judg
▁letras
▁chur
ould
alk
cest
ield
▁New
cri
Ê
▁Jes
>
oney
û
▁Jew
óp
▁Af
ouse
▁wis
wn
ós
oses
▁hop
▁mou
irit
▁Gent
not
=
icked
Â
asco
2)
gh
iles
rough
verbs
bey
riend
til
́
▁ans
inais
&
Ä
ï
Ã
Ö
▁Script
▁repl
band
Ú
▁Chap
▁Dav
▁author
ambém
oly
ORD
gether
▁tru
ffer
Ô
“
RIO
^
|
À
▁pesso
ù
▁Mess
LOS
ÁRIO
ë
teous
ways
­
”
cript
ruit
alem
ittle
roy
Õ
€
▁GLOSS
rael
rought
°
1)
[
`
rong
̈
▁próp
%
ghteous
thor
usband
~
»
ဂ
ပ
မ
လ
ါ
ာ
ၤ
#
usalem
wth
«
È
က
—
▁morn
☻
$
Î
ñ
ý
–
■
☺
♣
♥
￼
