{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    "▁": 4,
    "s": 5,
    "a": 6,
    "ing": 7,
    "ar": 8,
    "er": 9,
    "en": 10,
    "o": 11,
    "y": 12,
    ",": 13,
    "▁to": 14,
    "▁the": 15,
    "i": 16,
    "-": 17,
    "▁C": 18,
    "ed": 19,
    "▁S": 20,
    "es": 21,
    "▁B": 22,
    "▁M": 23,
    ".": 24,
    "al": 25,
    "t": 26,
    "▁a": 27,
    "▁f": 28,
    "▁s": 29,
    "▁P": 30,
    "▁F": 31,
    "▁c": 32,
    "in": 33,
    "▁p": 34,
    "e": 35,
    "▁b": 36,
    "▁m": 37,
    "u": 38,
    "it": 39,
    "▁of": 40,
    "▁D": 41,
    "▁T": 42,
    "▁L": 43,
    "▁d": 44,
    "or": 45,
    "m": 46,
    "b": 47,
    "l": 48,
    "on": 49,
    "f": 50,
    "n": 51,
    "▁l": 52,
    "le": 53,
    "▁de": 54,
    "at": 55,
    "c": 56,
    "an": 57,
    "p": 58,
    "▁in": 59,
    "g": 60,
    "el": 61,
    "r": 62,
    "ic": 63,
    "▁t": 64,
    "h": 65,
    "▁H": 66,
    "z": 67,
    "▁A": 68,
    "d": 69,
    "k": 70,
    "as": 71,
    "v": 72,
    "▁R": 73,
    "▁h": 74,
    "ig": 75,
    "ation": 76,
    "ir": 77,
    "w": 78,
    "▁G": 79,
    "▁N": 80,
    "ate": 81,
    "ad": 82,
    "et": 83,
    "re": 84,
    "▁n": 85,
    "st": 86,
    "▁g": 87,
    "is": 88,
    "▁and": 89,
    "▁W": 90,
    "ur": 91,
    "▁E": 92,
    "▁v": 93,
    "am": 94,
    "il": 95,
    "ch": 96,
    "se": 97,
    "id": 98,
    "ie": 99,
    "os": 100,
    "om": 101,
    "▁I": 102,
    "ent": 103,
    "ant": 104,
    "ra": 105,
    "ia": 106,
    "ro": 107,
    "us": 108,
    "'": 109,
    "ol": 110,
    "▁w": 111,
    "im": 112,
    "▁St": 113,
    "é": 114,
    ":": 115,
    "▁K": 116,
    "▁Verse": 117,
    "ut": 118,
    "▁st": 119,
    "est": 120,
    "다": 121,
    "ter": 122,
    "ion": 123,
    "te": 124,
    "▁In": 125,
    "ly": 126,
    "▁V": 127,
    "▁be": 128,
    "▁k": 129,
    "▁J": 130,
    "ot": 131,
    "em": 132,
    "▁e": 133,
    "ine": 134,
    "▁se": 135,
    "▁1": 136,
    "▁re": 137,
    "ist": 138,
    "ri": 139,
    "j": 140,
    "un": 141,
    "um": 142,
    "ac": 143,
    "ab": 144,
    "ce": 145,
    "and": 146,
    "end": 147,
    "ment": 148,
    "▁O": 149,
    "á": 150,
    "ag": 151,
    "ul": 152,
    "ver": 153,
    "ure": 154,
    "í": 155,
    "A": 156,
    "▁r": 157,
    "ard": 158,
    "op": 159,
    "x": 160,
    ")": 161,
    "하다": 162,
    "▁he": 163,
    "E": 164,
    "▁2": 165,
    "ess": 166,
    "ung": 167,
    "ay": 168,
    "ow": 169,
    "ou": 170,
    "ap": 171,
    "▁(": 172,
    "▁is": 173,
    "ge": 174,
    "ne": 175,
    "ast": 176,
    "▁Re": 177,
    "▁for": 178,
    "ell": 179,
    "ip": 180,
    "he": 181,
    "ish": 182,
    "O": 183,
    "ct": 184,
    "qu": 185,
    "▁De": 186,
    "▁do": 187,
    "▁con": 188,
    "▁you": 189,
    "▁pro": 190,
    "▁on": 191,
    "ill": 192,
    "ach": 193,
    "ado": 194,
    "▁ch": 195,
    "▁j": 196,
    "▁an": 197,
    "▁ver": 198,
    "all": 199,
    "▁Se": 200,
    "▁o": 201,
    "au": 202,
    "age": 203,
    "io": 204,
    "av": 205,
    "▁me": 206,
    "oc": 207,
    "ob": 208,
    "ity": 209,
    "ide": 210,
    "▁z": 211,
    "I": 212,
    "ice": 213,
    "▁Un": 214,
    "iv": 215,
    "ain": 216,
    "▁Be": 217,
    "▁en": 218,
    "ers": 219,
    "ier": 220,
    "ve": 221,
    "ak": 222,
    "▁th": 223,
    "ud": 224,
    "▁with": 225,
    "ا": 226,
    "▁al": 227,
    "▁up": 228,
    "ord": 229,
    "ind": 230,
    "ight": 231,
    "ens": 232,
    "▁Ch": 233,
    "ä": 234,
    "ó": 235,
    "og": 236,
    "▁not": 237,
    "ive": 238,
    "ise": 239,
    "od": 240,
    "C": 241,
    "our": 242,
    "able": 243,
    "ance": 244,
    "one": 245,
    "ction": 246,
    "ire": 247,
    "per": 248,
    "▁that": 249,
    "U": 250,
    "S": 251,
    "▁un": 252,
    "▁ab": 253,
    "ous": 254,
    "art": 255,
    "▁U": 256,
    "de": 257,
    "▁Al": 258,
    "if": 259,
    "T": 260,
    "ue": 261,
    "ry": 262,
    "▁ex": 263,
    "ov": 264,
    "▁Pro": 265,
    "ão": 266,
    "ort": 267,
    "ear": 268,
    "ru": 269,
    "▁ال": 270,
    "iz": 271,
    "are": 272,
    "?": 273,
    "L": 274,
    "▁3": 275,
    "▁An": 276,
    "▁it": 277,
    "pl": 278,
    "ü": 279,
    "▁le": 280,
    "▁Th": 281,
    "▁The": 282,
    "ust": 283,
    "und": 284,
    "▁pr": 285,
    "ence": 286,
    "▁des": 287,
    "ah": 288,
    "ik": 289,
    "ite": 290,
    "▁Not": 291,
    "▁sp": 292,
    "▁pre": 293,
    "▁To": 294,
    "ang": 295,
    "▁him": 296,
    "▁am": 297,
    "ib": 298,
    "▁En": 299,
    "▁Z": 300,
    "ي": 301,
    "▁ar": 302,
    "to": 303,
    "▁Ex": 304,
    "up": 305,
    "ore": 306,
    "ost": 307,
    "th": 308,
    "▁ap": 309,
    "me": 310,
    "▁Le": 311,
    "▁Con": 312,
    "▁com": 313,
    "ary": 314,
    "▁at": 315,
    "ica": 316,
    "old": 317,
    "ho": 318,
    "her": 319,
    "ian": 320,
    "▁Ab": 321,
    "ful": 322,
    "▁He": 323,
    "sch": 324,
    "▁And": 325,
    "ub": 326,
    "ke": 327,
    "che": 328,
    "▁man": 329,
    "D": 330,
    "▁Sh": 331,
    "▁per": 332,
    "ran": 333,
    "ial": 334,
    "co": 335,
    "ick": 336,
    "ass": 337,
    "ر": 338,
    "be": 339,
    "ile": 340,
    "▁qu": 341,
    "▁out": 342,
    "▁ne": 343,
    "▁ad": 344,
    "ound": 345,
    "▁em": 346,
    "M": 347,
    "ck": 348,
    "ug": 349,
    "ina": 350,
    "we": 351,
    "ل": 352,
    "P": 353,
    "az": 354,
    "ock": 355,
    "R": 356,
    "▁ra": 357,
    "▁Sp": 358,
    "cl": 359,
    "ber": 360,
    "▁sh": 361,
    "iss": 362,
    "pe": 363,
    "▁Dis": 364,
    "ult": 365,
    "▁fl": 366,
    "ze": 367,
    "▁ro": 368,
    "pt": 369,
    "ail": 370,
    "▁cl": 371,
    "▁Ad": 372,
    "و": 373,
    "▁é": 374,
    "▁Mar": 375,
    "م": 376,
    "▁Ap": 377,
    "ação": 378,
    "ha": 379,
    "ci": 380,
    "▁Ne": 381,
    "ente": 382,
    "▁4": 383,
    "ple": 384,
    "gen": 385,
    "ft": 386,
    "int": 387,
    "ern": 388,
    "ose": 389,
    "▁Y": 390,
    "ory": 391,
    "ich": 392,
    "ase": 393,
    "▁Pre": 394,
    "2": 395,
    "sp": 396,
    "ien": 397,
    "fer": 398,
    "▁bl": 399,
    "▁cont": 400,
    "rit": 401,
    "▁all": 402,
    "ren": 403,
    "▁was": 404,
    "ven": 405,
    "ix": 406,
    "ont": 407,
    "ical": 408,
    "▁dis": 409,
    "ira": 410,
    "ath": 411,
    "je": 412,
    "▁pl": 413,
    "▁as": 414,
    "▁his": 415,
    "▁Pl": 416,
    "▁Com": 417,
    "N": 418,
    "▁ob": 419,
    "ff": 420,
    "▁Ar": 421,
    "▁are": 422,
    "▁Sch": 423,
    "▁te": 424,
    "out": 425,
    "ale": 426,
    "▁Bl": 427,
    "ack": 428,
    "B": 429,
    "▁For": 430,
    "ert": 431,
    "ico": 432,
    "▁Ver": 433,
    "ies": 434,
    "H": 435,
    "1": 436,
    "ten": 437,
    "▁God": 438,
    "▁we": 439,
    "ê": 440,
    "ond": 441,
    "ated": 442,
    "G": 443,
    "▁comp": 444,
    "ons": 445,
    "▁or": 446,
    "du": 447,
    "ção": 448,
    "▁your": 449,
    "ness": 450,
    "ن": 451,
    "▁im": 452,
    "oll": 453,
    "ome": 454,
    "ö": 455,
    "ave": 456,
    "▁go": 457,
    "pre": 458,
    "uc": 459,
    "▁from": 460,
    "eth": 461,
    "د": 462,
    "▁Cl": 463,
    "▁Go": 464,
    "ade": 465,
    "▁-": 466,
    "▁tra": 467,
    "▁ent": 468,
    "ت": 469,
    "▁no": 470,
    "ij": 471,
    "ual": 472,
    "ú": 473,
    "▁one": 474,
    "ss": 475,
    "ign": 476,
    "ious": 477,
    "▁5": 478,
    "č": 479,
    "ب": 480,
    "▁Sign": 481,
    ";": 482,
    "▁Qu": 483,
    "▁Fl": 484,
    "cer": 485,
    "▁Te": 486,
    "▁car": 487,
    "ة": 488,
    "▁Em": 489,
    "ada": 490,
    "▁Car": 491,
    "fe": 492,
    "ink": 493,
    "ied": 494,
    "ater": 495,
    "▁them": 496,
    "▁est": 497,
    "ras": 498,
    "ek": 499,
    "air": 500,
    "ere": 501,
    "ner": 502,
    "ph": 503,
    "iet": 504,
    "▁Cont": 505,
    "ree": 506,
    "ition": 507,
    "▁br": 508,
    "oss": 509,
    "▁have": 510,
    "ble": 511,
    "ake": 512,
    "oy": 513,
    "act": 514,
    "vel": 515,
    "▁they": 516,
    "è": 517,
    "let": 518,
    "af": 519,
    "▁No": 520,
    "ok": 521,
    "ize": 522,
    "▁par": 523,
    "ute": 524,
    "▁One": 525,
    "▁Res": 526,
    "ower": 527,
    "▁hundred": 528,
    "ع": 529,
    "▁who": 530,
    "row": 531,
    "ood": 532,
    "mer": 533,
    "0": 534,
    "que": 535,
    "▁gra": 536,
    "▁but": 537,
    "aj": 538,
    "▁there": 539,
    "idade": 540,
    "▁off": 541,
    "par": 542,
    "lich": 543,
    "ally": 544,
    "ement": 545,
    "AR": 546,
    "▁Tra": 547,
    "atch": 548,
    "▁Am": 549,
    "▁co": 550,
    "▁sch": 551,
    "lect": 552,
    "ma": 553,
    "ace": 554,
    "▁We": 555,
    "▁acc": 556,
    "tern": 557,
    "▁Do": 558,
    "▁down": 559,
    "led": 560,
    "3": 561,
    "ric": 562,
    "▁ag": 563,
    "▁ac": 564,
    "▁sign": 565,
    "▁my": 566,
    "▁gr": 567,
    "▁da": 568,
    "▁by": 569,
    "erm": 570,
    "do": 571,
    "V": 572,
    "▁Im": 573,
    "pr": 574,
    "▁Des": 575,
    "iro": 576,
    "ER": 577,
    "gu": 578,
    "ong": 579,
    "▁tr": 580,
    "▁6": 581,
    "ante": 582,
    "▁res": 583,
    "ito": 584,
    "▁gl": 585,
    "amp": 586,
    "vent": 587,
    "▁will": 588,
    "ep": 589,
    "arm": 590,
    "aw": 591,
    "oun": 592,
    "▁Or": 593,
    "orn": 594,
    "ann": 595,
    "chen": 596,
    "▁م": 597,
    "▁Pr": 598,
    "F": 599,
    "ati": 600,
    "س": 601,
    "iar": 602,
    "▁dé": 603,
    "pect": 604,
    "uch": 605,
    "ana": 606,
    "▁cor": 607,
    "▁es": 608,
    "▁er": 609,
    "▁Ob": 610,
    "za": 611,
    "iver": 612,
    "ark": 613,
    "port": 614,
    "▁Comp": 615,
    "00": 616,
    "▁come": 617,
    "š": 618,
    "▁hand": 619,
    "ove": 620,
    "ela": 621,
    "ty": 622,
    "oth": 623,
    "ura": 624,
    "▁mar": 625,
    "ť": 626,
    "▁us": 627,
    "▁sa": 628,
    "▁Co": 629,
    "eb": 630,
    "▁It": 631,
    "▁said": 632,
    "▁Me": 633,
    "ild": 634,
    "▁y": 635,
    "use": 636,
    "cul": 637,
    "▁so": 638,
    "ka": 639,
    "va": 640,
    "▁time": 641,
    "▁part": 642,
    "pro": 643,
    "ane": 644,
    "ger": 645,
    "kt": 646,
    "▁Ph": 647,
    "▁Ass": 648,
    "ible": 649,
    "ys": 650,
    "▁Oi": 651,
    "ict": 652,
    "▁her": 653,
    "/": 654,
    "tra": 655,
    "orm": 656,
    "ash": 657,
    "ook": 658,
    "▁this": 659,
    "ely": 660,
    "▁person": 661,
    "!": 662,
    "▁At": 663,
    "ça": 664,
    "day": 665,
    "▁pe": 666,
    "ans": 667,
    "ings": 668,
    "▁Par": 669,
    "ieren": 670,
    "ido": 671,
    "alt": 672,
    "▁good": 673,
    "▁Br": 674,
    "5": 675,
    "itt": 676,
    "▁over": 677,
    "men": 678,
    "▁You": 679,
    "so": 680,
    "ح": 681,
    "▁pass": 682,
    "▁Per": 683,
    "ق": 684,
    "▁7": 685,
    "hr": 686,
    "na": 687,
    "ora": 688,
    "cre": 689,
    "ject": 690,
    "ime": 691,
    "▁reg": 692,
    "ß": 693,
    "4": 694,
    "ific": 695,
    "▁Wh": 696,
    "▁Jesus": 697,
    "▁Man": 698,
    "▁El": 699,
    "ull": 700,
    "▁inter": 701,
    "form": 702,
    "▁ve": 703,
    "ator": 704,
    "ll": 705,
    "▁Gl": 706,
    "cy": 707,
    "oso": 708,
    "tre": 709,
    "▁bo": 710,
    "▁What": 711,
    "▁Acc": 712,
    "▁Let": 713,
    "ý": 714,
    "▁que": 715,
    "▁Gra": 716,
    "▁know": 717,
    "▁Inter": 718,
    "ene": 719,
    "uss": 720,
    "▁All": 721,
    "ك": 722,
    "ħ": 723,
    "▁8": 724,
    "▁Sub": 725,
    "ame": 726,
    "▁Reg": 727,
    "▁Take": 728,
    "rar": 729,
    "▁Gr": 730,
    "ero": 731,
    "9": 732,
    "▁Bar": 733,
    "ç": 734,
    "cia": 735,
    "▁right": 736,
    "▁Two": 737,
    "ux": 738,
    "ior": 739,
    "▁As": 740,
    "bl": 741,
    "ino": 742,
    "▁이": 743,
    "ank": 744,
    "car": 745,
    "▁la": 746,
    "erv": 747,
    "ja": 748,
    "ér": 749,
    "iel": 750,
    "den": 751,
    "unt": 752,
    "ato": 753,
    "▁Sur": 754,
    "▁comm": 755,
    "ics": 756,
    "sh": 757,
    "ning": 758,
    "ather": 759,
    "▁Est": 760,
    "▁On": 761,
    "▁Gu": 762,
    "ins": 763,
    "xt": 764,
    "other": 765,
    "▁wh": 766,
    "▁del": 767,
    "▁9": 768,
    "▁Tr": 769,
    "ken": 770,
    "7": 771,
    "▁sl": 772,
    "ool": 773,
    "ique": 774,
    "icht": 775,
    "▁Pe": 776,
    "▁po": 777,
    "ج": 778,
    "lic": 779,
    "ax": 780,
    "6": 781,
    "▁ge": 782,
    "gra": 783,
    "AN": 784,
    "cept": 785,
    "▁Is": 786,
    "▁Col": 787,
    "8": 788,
    "ca": 789,
    "ais": 790,
    "▁unto": 791,
    "▁fe": 792,
    "▁\"": 793,
    "▁um": 794,
    "▁che": 795,
    "ender": 796,
    "▁Conf": 797,
    "ress": 798,
    "▁rel": 799,
    "▁col": 800,
    "▁sk": 801,
    "red": 802,
    "inal": 803,
    "eter": 804,
    "▁away": 805,
    "▁So": 806,
    "▁sur": 807,
    "pos": 808,
    "▁cal": 809,
    "val": 810,
    "ñ": 811,
    "hl": 812,
    "ria": 813,
    "▁can": 814,
    "▁what": 815,
    "▁Cor": 816,
    "olog": 817,
    "▁day": 818,
    "gar": 819,
    "fl": 820,
    "▁Ind": 821,
    "aire": 822,
    "▁aut": 823,
    "ush": 824,
    "▁Bo": 825,
    "▁Fe": 826,
    "▁But": 827,
    "rom": 828,
    "▁Ag": 829,
    "ident": 830,
    "da": 831,
    "ron": 832,
    "ng": 833,
    "이": 834,
    "▁ind": 835,
    "▁ph": 836,
    "ister": 837,
    "▁tem": 838,
    "ations": 839,
    "elo": 840,
    "▁shall": 841,
    "mo": 842,
    "AS": 843,
    "les": 844,
    "▁Hand": 845,
    "ف": 846,
    "▁trans": 847,
    "isch": 848,
    "gan": 849,
    "ative": 850,
    "nd": 851,
    "ador": 852,
    "▁sm": 853,
    "vo": 854,
    "po": 855,
    "▁work": 856,
    "▁Ge": 857,
    "ida": 858,
    "ceive": 859,
    "ه": 860,
    "▁para": 861,
    "ular": 862,
    "iter": 863,
    "▁fr": 864,
    "unic": 865,
    "OR": 866,
    "▁ass": 867,
    "▁sub": 868,
    "ete": 869,
    "▁rec": 870,
    "▁10": 871,
    "ć": 872,
    "hen": 873,
    "way": 874,
    "▁à": 875,
    "▁gu": 876,
    "▁Christ": 877,
    "uf": 878,
    "▁bre": 879,
    "ament": 880,
    "als": 881,
    "▁people": 882,
    "ution": 883,
    "ett": 884,
    "cle": 885,
    "der": 886,
    "â": 887,
    "ider": 888,
    "▁Sw": 889,
    "ã": 890,
    "q": 891,
    "▁Spe": 892,
    "▁op": 893,
    "▁left": 894,
    "▁Comm": 895,
    "▁were": 896,
    "▁rem": 897,
    "IN": 898,
    "ient": 899,
    "지": 900,
    "▁like": 901,
    "amb": 902,
    "▁20": 903,
    "uff": 904,
    "ES": 905,
    "▁mat": 906,
    "▁Sup": 907,
    "ify": 908,
    "self": 909,
    "ouse": 910,
    "▁Sc": 911,
    "▁Q": 912,
    "▁Che": 913,
    "ird": 914,
    "rie": 915,
    "어": 916,
    "▁ter": 917,
    "reat": 918,
    "▁Trans": 919,
    "iti": 920,
    "▁which": 921,
    "▁into": 922,
    "▁Er": 923,
    "vers": 924,
    "▁esc": 925,
    "▁int": 926,
    "cess": 927,
    "ai": 928,
    "ée": 929,
    "less": 930,
    "▁ré": 931,
    "land": 932,
    "itar": 933,
    "uit": 934,
    "zen": 935,
    "cht": 936,
    "▁sy": 937,
    "ø": 938,
    "no": 939,
    "elf": 940,
    "▁Sl": 941,
    "▁cons": 942,
    "ray": 943,
    "bar": 944,
    "get": 945,
    "ben": 946,
    "ese": 947,
    "stru": 948,
    "ism": 949,
    "cial": 950,
    "urn": 951,
    "ift": 952,
    "erg": 953,
    "▁take": 954,
    "▁Ste": 955,
    "ano": 956,
    "▁conf": 957,
    "nen": 958,
    "▁Libras": 959,
    "▁well": 960,
    "br": 961,
    "▁sc": 962,
    "▁ins": 963,
    "▁Del": 964,
    "▁av": 965,
    "ps": 966,
    "▁Get": 967,
    "▁Sm": 968,
    "aint": 969,
    "uck": 970,
    "▁Lu": 971,
    "ility": 972,
    "ffe": 973,
    "▁ser": 974,
    "▁place": 975,
    "▁Sal": 976,
    "▁dire": 977,
    "▁she": 978,
    "▁men": 979,
    "▁att": 980,
    "ought": 981,
    "▁Ac": 982,
    "ange": 983,
    "ô": 984,
    "bre": 985,
    "▁Aut": 986,
    "onder": 987,
    "정": 988,
    "ther": 989,
    "ling": 990,
    "zy": 991,
    "▁UF": 992,
    "ivo": 993,
    "ento": 994,
    "att": 995,
    "W": 996,
    "▁give": 997,
    "rag": 998,
    "ctor": 999,
    "▁med": 1000,
    "aut": 1001,
    "▁el": 1002,
    "▁Ele": 1003,
    "bo": 1004,
    "cher": 1005,
    "▁back": 1006,
    "▁Po": 1007,
    "▁na": 1008,
    "oo": 1009,
    "ba": 1010,
    "ł": 1011,
    "fore": 1012,
    "▁sup": 1013,
    "▁pol": 1014,
    "ith": 1015,
    "vol": 1016,
    "con": 1017,
    "▁when": 1018,
    "ima": 1019,
    "har": 1020,
    "▁min": 1021,
    "ating": 1022,
    "▁cur": 1023,
    "ário": 1024,
    "ense": 1025,
    "▁bar": 1026,
    "▁Out": 1027,
    "▁Good": 1028,
    "apt": 1029,
    "▁see": 1030,
    "ital": 1031,
    "inc": 1032,
    "ional": 1033,
    "imento": 1034,
    "▁get": 1035,
    "▁Rem": 1036,
    "▁Educ": 1037,
    "▁had": 1038,
    "▁Ol": 1039,
    "▁move": 1040,
    "str": 1041,
    "inate": 1042,
    "iment": 1043,
    "▁How": 1044,
    "ny": 1045,
    "ž": 1046,
    "▁Sil": 1047,
    "▁Sant": 1048,
    "▁Rec": 1049,
    "ش": 1050,
    "ista": 1051,
    "ume": 1052,
    "raw": 1053,
    "quire": 1054,
    "▁Ins": 1055,
    "inho": 1056,
    "esch": 1057,
    "ause": 1058,
    "ye": 1059,
    "man": 1060,
    "▁things": 1061,
    "elle": 1062,
    "▁sal": 1063,
    "ward": 1064,
    "ür": 1065,
    "oud": 1066,
    "▁Give": 1067,
    "ín": 1068,
    "inar": 1069,
    "K": 1070,
    "▁vo": 1071,
    "sc": 1072,
    "▁por": 1073,
    "▁Maranhão": 1074,
    "ross": 1075,
    "anc": 1076,
    "▁sich": 1077,
    "rop": 1078,
    "res": 1079,
    "ount": 1080,
    "ler": 1081,
    "ص": 1082,
    "ision": 1083,
    "ês": 1084,
    "rib": 1085,
    "ret": 1086,
    "quer": 1087,
    "▁Sy": 1088,
    "aus": 1089,
    "ote": 1090,
    "mb": 1091,
    "▁Mon": 1092,
    "jo": 1093,
    "▁Port": 1094,
    "ON": 1095,
    "▁let": 1096,
    "EN": 1097,
    "▁look": 1098,
    "▁ت": 1099,
    "▁dem": 1100,
    "ari": 1101,
    "▁Person": 1102,
    "▁way": 1103,
    "▁fil": 1104,
    "urs": 1105,
    "▁their": 1106,
    "ike": 1107,
    "▁Dist": 1108,
    "ola": 1109,
    "▁Off": 1110,
    "▁tudo": 1111,
    "▁Ro": 1112,
    "ando": 1113,
    "▁thousand": 1114,
    "▁fort": 1115,
    "ument": 1116,
    "rer": 1117,
    "ht": 1118,
    "go": 1119,
    "▁Af": 1120,
    "ém": 1121,
    "ors": 1122,
    "ring": 1123,
    "▁auf": 1124,
    "▁u": 1125,
    "▁Ent": 1126,
    "lo": 1127,
    "▁don": 1128,
    "▁Three": 1129,
    "inha": 1130,
    "cond": 1131,
    "▁bel": 1132,
    "▁met": 1133,
    "▁Her": 1134,
    "▁again": 1135,
    "ência": 1136,
    "uer": 1137,
    "rong": 1138,
    "ough": 1139,
    "▁love": 1140,
    "ste": 1141,
    "own": 1142,
    "igen": 1143,
    "▁dist": 1144,
    "ís": 1145,
    "mit": 1146,
    "▁ele": 1147,
    "MA": 1148,
    "Y": 1149,
    "▁Deaf": 1150,
    "atur": 1151,
    "å": 1152,
    "OS": 1153,
    "▁name": 1154,
    "gel": 1155,
    "ón": 1156,
    "ump": 1157,
    "▁sol": 1158,
    "▁Mat": 1159,
    "▁two": 1160,
    "▁every": 1161,
    "riting": 1162,
    "és": 1163,
    "ract": 1164,
    "ief": 1165,
    "rect": 1166,
    "oon": 1167,
    "its": 1168,
    "▁aus": 1169,
    "dition": 1170,
    "▁Ant": 1171,
    "IS": 1172,
    "▁Att": 1173,
    "oup": 1174,
    "hn": 1175,
    "arn": 1176,
    "기": 1177,
    "ape": 1178,
    "ream": 1179,
    "▁sw": 1180,
    "▁cam": 1181,
    "า": 1182,
    "▁Gen": 1183,
    "ope": 1184,
    "gl": 1185,
    "▁mal": 1186,
    "▁She": 1187,
    "ady": 1188,
    "este": 1189,
    "▁walk": 1190,
    "▁cap": 1191,
    "▁Four": 1192,
    "ertain": 1193,
    "▁end": 1194,
    "ination": 1195,
    "▁Pol": 1196,
    "ait": 1197,
    "▁may": 1198,
    "sent": 1199,
    "arge": 1200,
    "▁light": 1201,
    "ط": 1202,
    "▁See": 1203,
    "J": 1204,
    "▁fin": 1205,
    "▁19": 1206,
    "pear": 1207,
    "sk": 1208,
    "EL": 1209,
    "irm": 1210,
    "▁Bel": 1211,
    "ara": 1212,
    "▁Rest": 1213,
    "udent": 1214,
    "stit": 1215,
    "ét": 1216,
    "ship": 1217,
    "▁bet": 1218,
    "▁Part": 1219,
    "ás": 1220,
    "ule": 1221,
    "press": 1222,
    "plic": 1223,
    "▁language": 1224,
    "Á": 1225,
    "▁사": 1226,
    "▁12": 1227,
    "ère": 1228,
    "rive": 1229,
    "wer": 1230,
    "▁bro": 1231,
    "▁Min": 1232,
    "خ": 1233,
    "now": 1234,
    "aster": 1235,
    "▁mouth": 1236,
    "▁loc": 1237,
    "▁du": 1238,
    "▁Não": 1239,
    "rist": 1240,
    "▁und": 1241,
    "▁Every": 1242,
    "▁Don": 1243,
    "000": 1244,
    "▁가": 1245,
    "urch": 1246,
    "▁Sk": 1247,
    "▁Fort": 1248,
    "izar": 1249,
    "▁Cur": 1250,
    "ife": 1251,
    "▁Ter": 1252,
    "ions": 1253,
    "▁sem": 1254,
    "▁word": 1255,
    "▁af": 1256,
    "AL": 1257,
    "à": 1258,
    "ité": 1259,
    "시": 1260,
    "▁Can": 1261,
    "ille": 1262,
    "▁New": 1263,
    "pend": 1264,
    "ias": 1265,
    "▁years": 1266,
    "▁ref": 1267,
    "▁bem": 1268,
    "▁Rep": 1269,
    "ould": 1270,
    "▁hum": 1271,
    "▁came": 1272,
    "mat": 1273,
    "ata": 1274,
    "gg": 1275,
    "▁open": 1276,
    "ster": 1277,
    "inger": 1278,
    "iew": 1279,
    "ason": 1280,
    "alth": 1281,
    "är": 1282,
    "ige": 1283,
    "▁mot": 1284,
    "▁mod": 1285,
    "▁also": 1286,
    "▁spe": 1287,
    "▁There": 1288,
    "▁Look": 1289,
    "▁Son": 1290,
    "▁hour": 1291,
    "dom": 1292,
    "ates": 1293,
    "Z": 1294,
    "▁ke": 1295,
    "▁Move": 1296,
    "range": 1297,
    "gn": 1298,
    "▁prof": 1299,
    "▁Esc": 1300,
    "ía": 1301,
    "ät": 1302,
    "rog": 1303,
    "▁tw": 1304,
    "gr": 1305,
    "▁Cons": 1306,
    "cent": 1307,
    "osp": 1308,
    "1:": 1309,
    "▁Six": 1310,
    "▁Pass": 1311,
    "▁Fin": 1312,
    "éd": 1313,
    "amento": 1314,
    "ós": 1315,
    "gua": 1316,
    "appy": 1317,
    "일": 1318,
    "▁gen": 1319,
    "irt": 1320,
    "▁Jo": 1321,
    "rig": 1322,
    "fic": 1323,
    "ison": 1324,
    "imo": 1325,
    "▁voc": 1326,
    "ni": 1327,
    "▁Je": 1328,
    "▁Art": 1329,
    "serve": 1330,
    "▁pas": 1331,
    "▁Univers": 1332,
    "▁My": 1333,
    "▁End": 1334,
    "teen": 1335,
    "hor": 1336,
    "vert": 1337,
    "ede": 1338,
    "▁Maria": 1339,
    "한": 1340,
    "▁gre": 1341,
    "▁Bu": 1342,
    "outh": 1343,
    "omm": 1344,
    "ette": 1345,
    "▁Rel": 1346,
    "erc": 1347,
    "ature": 1348,
    "▁Work": 1349,
    "ational": 1350,
    "ask": 1351,
    "▁make": 1352,
    "mbol": 1353,
    "▁bu": 1354,
    "▁ein": 1355,
    "▁Language": 1356,
    "▁Cent": 1357,
    "sel": 1358,
    "ral": 1359,
    "elling": 1360,
    "▁now": 1361,
    "por": 1362,
    "▁understand": 1363,
    "room": 1364,
    "▁아": 1365,
    "▁Ret": 1366,
    "ück": 1367,
    "ited": 1368,
    "▁disc": 1369,
    "IA": 1370,
    "▁Fran": 1371,
    "ode": 1372,
    "arse": 1373,
    "vest": 1374,
    "ollow": 1375,
    "ingu": 1376,
    "iness": 1377,
    "3:": 1378,
    "▁Test": 1379,
    "rip": 1380,
    "▁ste": 1381,
    "▁sent": 1382,
    "▁Hi": 1383,
    "oci": 1384,
    "mp": 1385,
    "ivers": 1386,
    "iqu": 1387,
    "리": 1388,
    "rol": 1389,
    "eta": 1390,
    "edi": 1391,
    "▁exist": 1392,
    "uter": 1393,
    "▁ret": 1394,
    "▁head": 1395,
    "ço": 1396,
    "▁vol": 1397,
    "▁form": 1398,
    "▁They": 1399,
    "▁mo": 1400,
    "▁Sinal": 1401,
    "▁fun": 1402,
    "▁Lord": 1403,
    "dle": 1404,
    ".\"": 1405,
    "▁Head": 1406,
    "▁Dire": 1407,
    "ec": 1408,
    "ants": 1409,
    "만": 1410,
    "▁art": 1411,
    "▁São": 1412,
    "uro": 1413,
    "▁other": 1414,
    "▁more": 1415,
    "▁inform": 1416,
    "▁Hel": 1417,
    "ott": 1418,
    "ifferent": 1419,
    "vil": 1420,
    "ished": 1421,
    "fen": 1422,
    "ita": 1423,
    "cel": 1424,
    "▁about": 1425,
    "ality": 1426,
    "▁Int": 1427,
    "udy": 1428,
    "▁long": 1429,
    "▁Fr": 1430,
    "▁Grand": 1431,
    "ama": 1432,
    "▁house": 1433,
    "én": 1434,
    "alm": 1435,
    "▁ye": 1436,
    "▁Thank": 1437,
    "▁Twenty": 1438,
    "imm": 1439,
    "di": 1440,
    "▁test": 1441,
    "▁put": 1442,
    "▁pos": 1443,
    "▁ple": 1444,
    "▁X": 1445,
    "▁Name": 1446,
    "▁Cap": 1447,
    "ación": 1448,
    "지다": 1449,
    "▁ma": 1450,
    "eln": 1451,
    "umm": 1452,
    "come": 1453,
    "▁Change": 1454,
    "riv": 1455,
    "▁esp": 1456,
    "▁First": 1457,
    "ization": 1458,
    "▁tre": 1459,
    "▁et": 1460,
    "ctive": 1461,
    "any": 1462,
    "▁أ": 1463,
    "▁resp": 1464,
    "▁That": 1465,
    "▁SC": 1466,
    "ks": 1467,
    "ried": 1468,
    "ield": 1469,
    "gress": 1470,
    "aix": 1471,
    "vis": 1472,
    "ention": 1473,
    "ember": 1474,
    "ces": 1475,
    "▁sim": 1476,
    "▁Hello": 1477,
    "umb": 1478,
    "▁son": 1479,
    "▁liv": 1480,
    "order": 1481,
    "▁Ple": 1482,
    "abor": 1483,
    "abe": 1484,
    "▁dar": 1485,
    "raft": 1486,
    "opp": 1487,
    "▁little": 1488,
    "▁18": 1489,
    "ż": 1490,
    "▁before": 1491,
    "él": 1492,
    "▁~": 1493,
    "ร": 1494,
    "ugu": 1495,
    "4:": 1496,
    "▁sou": 1497,
    "▁own": 1498,
    "xual": 1499,
    "la": 1500,
    "ativ": 1501,
    "ager": 1502,
    "▁With": 1503,
    "omp": 1504,
    "fin": 1505,
    "ently": 1506,
    "▁pesso": 1507,
    "▁rest": 1508,
    "▁mor": 1509,
    "omb": 1510,
    "▁보": 1511,
    "▁ir": 1512,
    "ę": 1513,
    "▁Mor": 1514,
    "vening": 1515,
    "SA": 1516,
    "▁imp": 1517,
    "▁three": 1518,
    "AT": 1519,
    "▁Tw": 1520,
    "▁Ceará": 1521,
    "ony": 1522,
    "igh": 1523,
    "▁oneself": 1524,
    "▁mes": 1525,
    "wo": 1526,
    "rir": 1527,
    "app": 1528,
    "▁hor": 1529,
    "▁Fil": 1530,
    "ôn": 1531,
    "RI": 1532,
    "분": 1533,
    "roll": 1534,
    "5:": 1535,
    "▁기": 1536,
    "ploy": 1537,
    "met": 1538,
    "gue": 1539,
    "▁무": 1540,
    "▁year": 1541,
    "▁express": 1542,
    "▁Sim": 1543,
    "▁Fre": 1544,
    "ör": 1545,
    "rio": 1546,
    "▁heart": 1547,
    "▁Ze": 1548,
    "zz": 1549,
    "▁vis": 1550,
    "▁together": 1551,
    "▁cir": 1552,
    "▁Open": 1553,
    "▁16": 1554,
    "▁ي": 1555,
    "▁serv": 1556,
    "▁Hum": 1557,
    "chn": 1558,
    "▁'": 1559,
    "min": 1560,
    "irl": 1561,
    "▁days": 1562,
    "▁Div": 1563,
    "part": 1564,
    "dy": 1565,
    "▁Bra": 1566,
    "cor": 1567,
    "▁Clean": 1568,
    "ification": 1569,
    "▁past": 1570,
    "▁many": 1571,
    "leep": 1572,
    "ars": 1573,
    "ية": 1574,
    "itor": 1575,
    "▁ant": 1576,
    "alf": 1577,
    "▁없다": 1578,
    "ublic": 1579,
    "keit": 1580,
    "▁대": 1581,
    "▁Val": 1582,
    "▁mag": 1583,
    "▁dif": 1584,
    "▁any": 1585,
    "irty": 1586,
    "ipe": 1587,
    "ahr": 1588,
    "▁hab": 1589,
    "▁fra": 1590,
    "▁comple": 1591,
    "hed": 1592,
    "dos": 1593,
    "▁su": 1594,
    "▁has": 1595,
    "ungs": 1596,
    "-1": 1597,
    "▁Ref": 1598,
    "▁Ara": 1599,
    "gin": 1600,
    "ctiv": 1601,
    "agem": 1602,
    "해": 1603,
    "▁desc": 1604,
    "rate": 1605,
    "ena": 1606,
    "▁present": 1607,
    "▁pap": 1608,
    "jar": 1609,
    "ander": 1610,
    "RO": 1611,
    "IL": 1612,
    "▁Ve": 1613,
    "자": 1614,
    "▁much": 1615,
    "▁class": 1616,
    "▁Dem": 1617,
    "yp": 1618,
    "ocar": 1619,
    "astic": 1620,
    "place": 1621,
    "▁went": 1622,
    "▁fre": 1623,
    "▁Und": 1624,
    "fort": 1625,
    "els": 1626,
    "cc": 1627,
    "▁assist": 1628,
    "▁Bro": 1629,
    "▁Absent": 1630,
    "verse": 1631,
    "▁water": 1632,
    "▁great": 1633,
    "jet": 1634,
    "의": 1635,
    "▁week": 1636,
    "enty": 1637,
    "▁fall": 1638,
    "ít": 1639,
    "present": 1640,
    "pose": 1641,
    "▁care": 1642,
    "▁Tem": 1643,
    "irth": 1644,
    "أ": 1645,
    "ters": 1646,
    "sy": 1647,
    "cellent": 1648,
    "struction": 1649,
    "pen": 1650,
    "들": 1651,
    "▁dos": 1652,
    "iste": 1653,
    "▁rep": 1654,
    "▁School": 1655,
    "át": 1656,
    "oca": 1657,
    "miss": 1658,
    "idad": 1659,
    "avor": 1660,
    "anda": 1661,
    "▁tran": 1662,
    "▁lot": 1663,
    "▁der": 1664,
    "▁Child": 1665,
    "ř": 1666,
    "urt": 1667,
    "ium": 1668,
    "blem": 1669,
    "▁mil": 1670,
    "▁Med": 1671,
    "leg": 1672,
    "▁tree": 1673,
    "▁La": 1674,
    "ology": 1675,
    "inu": 1676,
    "똑": 1677,
    "▁here": 1678,
    "▁father": 1679,
    "▁Es": 1680,
    "결": 1681,
    "ição": 1682,
    "▁á": 1683,
    "▁Hol": 1684,
    "rown": 1685,
    "ately": 1686,
    "▁0": 1687,
    "phabet": 1688,
    "of": 1689,
    "hing": 1690,
    "▁face": 1691,
    "ividual": 1692,
    "▁Ser": 1693,
    "▁Eight": 1694,
    "▁Father": 1695,
    "▁cent": 1696,
    "น": 1697,
    "serv": 1698,
    "iner": 1699,
    "atisf": 1700,
    "▁Water": 1701,
    "▁Five": 1702,
    "lag": 1703,
    "itch": 1704,
    "▁bra": 1705,
    "tain": 1706,
    "idence": 1707,
    "▁poss": 1708,
    "▁forward": 1709,
    "▁enc": 1710,
    "udo": 1711,
    "ration": 1712,
    "ining": 1713,
    "gry": 1714,
    "eral": 1715,
    "▁오": 1716,
    "▁set": 1717,
    "▁same": 1718,
    "▁hom": 1719,
    "▁Long": 1720,
    "uel": 1721,
    "oto": 1722,
    "ios": 1723,
    "▁ب": 1724,
    "▁생각": 1725,
    "▁turn": 1726,
    "▁say": 1727,
    "atter": 1728,
    "▁ع": 1729,
    "▁cre": 1730,
    "ball": 1731,
    "▁speak": 1732,
    "▁money": 1733,
    "▁grand": 1734,
    "umber": 1735,
    "▁س": 1736,
    "▁sin": 1737,
    "▁lo": 1738,
    "▁This": 1739,
    "▁Post": 1740,
    "het": 1741,
    "하": 1742,
    "▁show": 1743,
    "▁Up": 1744,
    "ced": 1745,
    "▁Who": 1746,
    "▁Red": 1747,
    "제": 1748,
    "▁educ": 1749,
    "▁Great": 1750,
    "ismo": 1751,
    "ija": 1752,
    "acher": 1753,
    "▁pot": 1754,
    "ats": 1755,
    "▁how": 1756,
    "▁hear": 1757,
    "▁Day": 1758,
    "era": 1759,
    "aven": 1760,
    "▁ri": 1761,
    "▁Understand": 1762,
    "▁Turn": 1763,
    "▁MEL": 1764,
    "▁É": 1765,
    "▁fa": 1766,
    "▁beh": 1767,
    "ves": 1768,
    "ción": 1769,
    "cha": 1770,
    "isten": 1771,
    "▁신": 1772,
    "▁ho": 1773,
    "▁div": 1774,
    "▁book": 1775,
    "▁Your": 1776,
    "▁Sol": 1777,
    "▁Form": 1778,
    "ان": 1779,
    "til": 1780,
    "가": 1781,
    "ś": 1782,
    "ley": 1783,
    "vern": 1784,
    "ros": 1785,
    "▁exam": 1786,
    "▁Sun": 1787,
    "غ": 1788,
    "▁고": 1789,
    "▁equ": 1790,
    "▁Mot": 1791,
    "ues": 1792,
    "isk": 1793,
    "aud": 1794,
    "▁old": 1795,
    "iod": 1796,
    "▁sinal": 1797,
    "▁Ma": 1798,
    "▁after": 1799,
    "▁Over": 1800,
    "vious": 1801,
    "▁cu": 1802,
    "▁Dan": 1803,
    "ouch": 1804,
    "▁mult": 1805,
    "▁Ed": 1806,
    "▁Brazil": 1807,
    "rite": 1808,
    "omet": 1809,
    "마": 1810,
    "▁cr": 1811,
    "▁Paul": 1812,
    "▁Meet": 1813,
    "อ": 1814,
    "velop": 1815,
    "▁Put": 1816,
    "ved": 1817,
    "rust": 1818,
    "gle": 1819,
    "amil": 1820,
    "▁mov": 1821,
    "▁expl": 1822,
    "▁Geb": 1823,
    "inter": 1824,
    "asure": 1825,
    "치": 1826,
    "도": 1827,
    "▁mach": 1828,
    "▁being": 1829,
    "▁Back": 1830,
    "심": 1831,
    "상": 1832,
    "▁these": 1833,
    "▁Assist": 1834,
    "ě": 1835,
    "stem": 1836,
    "rel": 1837,
    "orth": 1838,
    "work": 1839,
    "asse": 1840,
    "▁não": 1841,
    "▁mon": 1842,
    "▁Tre": 1843,
    "▁Jud": 1844,
    "▁Federal": 1845,
    "ko": 1846,
    "AM": 1847,
    "AD": 1848,
    "▁bal": 1849,
    "▁Mag": 1850,
    "▁Disc": 1851,
    "ror": 1852,
    "irst": 1853,
    "십": 1854,
    "▁sn": 1855,
    "▁si": 1856,
    "▁Yes": 1857,
    "ula": 1858,
    "▁plan": 1859,
    "▁Sn": 1860,
    "orrow": 1861,
    "cio": 1862,
    "▁exp": 1863,
    "stitute": 1864,
    "prehend": 1865,
    "ende": 1866,
    "cipl": 1867,
    "▁When": 1868,
    "obile": 1869,
    "mm": 1870,
    "hood": 1871,
    "hol": 1872,
    "▁Express": 1873,
    "▁Adv": 1874,
    "une": 1875,
    "화": 1876,
    "▁cas": 1877,
    "▁answer": 1878,
    "▁Gre": 1879,
    "ser": 1880,
    "augh": 1881,
    "ta": 1882,
    "ión": 1883,
    "iser": 1884,
    "7:": 1885,
    "▁through": 1886,
    "▁talk": 1887,
    "▁kn": 1888,
    "▁Then": 1889,
    "ulo": 1890,
    "ompl": 1891,
    "emb": 1892,
    "▁where": 1893,
    "▁gar": 1894,
    "ân": 1895,
    "imal": 1896,
    "iful": 1897,
    "heit": 1898,
    "ET": 1899,
    "\"": 1900,
    "joy": 1901,
    "▁Cal": 1902,
    "ton": 1903,
    "cis": 1904,
    "IR": 1905,
    "▁very": 1906,
    "▁does": 1907,
    "▁Gar": 1908,
    "▁Amer": 1909,
    "itation": 1910,
    "▁sil": 1911,
    "▁ann": 1912,
    "selves": 1913,
    "los": 1914,
    "▁ü": 1915,
    "▁tom": 1916,
    "▁should": 1917,
    "▁Pap": 1918,
    "▁Mil": 1919,
    "igent": 1920,
    "duce": 1921,
    "allen": 1922,
    "▁stand": 1923,
    "▁pen": 1924,
    "▁Have": 1925,
    "usion": 1926,
    "ceed": 1927,
    "▁ا": 1928,
    "▁thou": 1929,
    "▁feel": 1930,
    "▁Wor": 1931,
    "▁Op": 1932,
    "▁Little": 1933,
    "ural": 1934,
    "uh": 1935,
    "icip": 1936,
    "ased": 1937,
    "una": 1938,
    "▁수": 1939,
    "▁high": 1940,
    "oura": 1941,
    "aste": 1942,
    "▁Question": 1943,
    "ulation": 1944,
    "illa": 1945,
    "cil": 1946,
    "▁side": 1947,
    "▁four": 1948,
    "ال": 1949,
    "sa": 1950,
    "itude": 1951,
    "ين": 1952,
    "▁Soc": 1953,
    "เ": 1954,
    "ments": 1955,
    "li": 1956,
    "mas": 1957,
    "ema": 1958,
    "▁school": 1959,
    "▁Ein": 1960,
    "▁Amaz": 1961,
    "ض": 1962,
    "ighbor": 1963,
    "ele": 1964,
    "▁new": 1965,
    "▁help": 1966,
    "▁drink": 1967,
    "ountain": 1968,
    "▁pri": 1969,
    "▁life": 1970,
    "▁just": 1971,
    "▁bed": 1972,
    "▁because": 1973,
    "▁Know": 1974,
    "rim": 1975,
    "mel": 1976,
    "아": 1977,
    "▁leg": 1978,
    "▁hair": 1979,
    "▁die": 1980,
    "uk": 1981,
    "ouble": 1982,
    "like": 1983,
    "empl": 1984,
    "lex": 1985,
    "emale": 1986,
    "나다": 1987,
    "▁Wind": 1988,
    "rea": 1989,
    "key": 1990,
    "irar": 1991,
    "ighteous": 1992,
    "ga": 1993,
    "bt": 1994,
    "▁val": 1995,
    "▁did": 1996,
    "▁High": 1997,
    "ival": 1998,
    "▁prop": 1999,
    "▁ask": 2000,
    "▁Greet": 2001,
    "var": 2002,
    "ountry": 2003,
    "igo": 2004,
    "aken": 2005,
    "계": 2006,
    "▁vi": 2007,
    "▁Cle": 2008,
    "än": 2009,
    "icken": 2010,
    "▁point": 2011,
    "▁law": 2012,
    "▁kl": 2013,
    "▁appro": 2014,
    "▁Swe": 2015,
    "ática": 2016,
    "hicle": 2017,
    "▁times": 2018,
    "ruit": 2019,
    "crease": 2020,
    "▁od": 2021,
    "ÃO": 2022,
    "ody": 2023,
    "▁want": 2024,
    "▁night": 2025,
    "▁month": 2026,
    "▁if": 2027,
    "rupt": 2028,
    "iente": 2029,
    "▁play": 2030,
    "▁Old": 2031,
    "▁Mo": 2032,
    "rat": 2033,
    "quir": 2034,
    "iana": 2035,
    "iah": 2036,
    "ages": 2037,
    "▁comb": 2038,
    "▁Miss": 2039,
    "amente": 2040,
    "▁je": 2041,
    "▁det": 2042,
    "▁Where": 2043,
    "▁Ten": 2044,
    "▁Lo": 2045,
    "▁Id": 2046,
    "▁Class": 2047,
    "fü": 2048,
    "▁post": 2049,
    "▁occ": 2050,
    "ز": 2051,
    "ension": 2052,
    "appen": 2053,
    "▁question": 2054,
    "▁lim": 2055,
    "▁Met": 2056,
    "urb": 2057,
    "▁Walk": 2058,
    "▁Right": 2059,
    "▁Ir": 2060,
    "▁Fra": 2061,
    "ago": 2062,
    "두": 2063,
    "구": 2064,
    "▁foot": 2065,
    "▁di": 2066,
    "▁Um": 2067,
    "▁Imp": 2068,
    "▁Equ": 2069,
    "gre": 2070,
    "acht": 2071,
    "ache": 2072,
    "▁earth": 2073,
    "▁Ped": 2074,
    "osa": 2075,
    "ogn": 2076,
    "리다": 2077,
    "▁wind": 2078,
    "▁jo": 2079,
    "▁Sem": 2080,
    "orte": 2081,
    "▁유": 2082,
    "▁abs": 2083,
    "ugg": 2084,
    "ld": 2085,
    "amily": 2086,
    "▁Well": 2087,
    "▁Similar": 2088,
    "▁Same": 2089,
    "ova": 2090,
    "▁than": 2091,
    "▁pes": 2092,
    "▁knowledge": 2093,
    "▁Pen": 2094,
    "▁Ha": 2095,
    "pa": 2096,
    "asy": 2097,
    "▁run": 2098,
    "▁ou": 2099,
    "▁Signal": 2100,
    "▁Munic": 2101,
    "▁Ast": 2102,
    "render": 2103,
    "alize": 2104,
    "▁Expl": 2105,
    "▁CO": 2106,
    "inais": 2107,
    "hib": 2108,
    "bra": 2109,
    "acter": 2110,
    "▁ol": 2111,
    "▁mu": 2112,
    "▁id": 2113,
    "▁Mathemat": 2114,
    "▁Exper": 2115,
    "tar": 2116,
    "preci": 2117,
    "asc": 2118,
    "anz": 2119,
    "MS": 2120,
    "▁term": 2121,
    "▁eyes": 2122,
    "unch": 2123,
    "르다": 2124,
    "▁call": 2125,
    "인": 2126,
    "▁friend": 2127,
    "▁add": 2128,
    "▁Var": 2129,
    "ficult": 2130,
    "elt": 2131,
    "라": 2132,
    "çar": 2133,
    ",000": 2134,
    "바": 2135,
    "wards": 2136,
    "inder": 2137,
    "here": 2138,
    "ać": 2139,
    "▁č": 2140,
    "▁course": 2141,
    "▁color": 2142,
    "▁Profess": 2143,
    "▁Cra": 2144,
    "amar": 2145,
    "▁den": 2146,
    "▁card": 2147,
    "änd": 2148,
    "ude": 2149,
    "ogra": 2150,
    "kl": 2151,
    "▁meet": 2152,
    "wes": 2153,
    "▁children": 2154,
    "▁Bras": 2155,
    "실": 2156,
    "▁soc": 2157,
    "▁exper": 2158,
    "richt": 2159,
    "ommen": 2160,
    "ized": 2161,
    "ionar": 2162,
    "ID": 2163,
    "▁object": 2164,
    "ões": 2165,
    "assen": 2166,
    "▁Mis": 2167,
    "ก": 2168,
    "▁red": 2169,
    "ines": 2170,
    "IC": 2171,
    "▁moment": 2172,
    "▁hands": 2173,
    "iß": 2174,
    "모": 2175,
    "▁cra": 2176,
    "▁animal": 2177,
    "▁Hair": 2178,
    "▁Face": 2179,
    "urg": 2180,
    "nis": 2181,
    "nes": 2182,
    "▁že": 2183,
    "▁watch": 2184,
    "▁someone": 2185,
    "▁il": 2186,
    "▁Dec": 2187,
    "▁11": 2188,
    "▁fal": 2189,
    "▁Number": 2190,
    "ograph": 2191,
    "▁state": 2192,
    "▁Ra": 2193,
    "▁Light": 2194,
    "▁Hear": 2195,
    "▁Exp": 2196,
    "ء": 2197,
    "inet": 2198,
    "▁room": 2199,
    "▁Come": 2200,
    "▁Bet": 2201,
    "ار": 2202,
    "uz": 2203,
    "oman": 2204,
    "hh": 2205,
    "erst": 2206,
    "▁Modify": 2207,
    "▁Conc": 2208,
    "▁By": 2209,
    "▁Beh": 2210,
    "ün": 2211,
    "문": 2212,
    "▁Exam": 2213,
    "uration": 2214,
    "by": 2215,
    "▁something": 2216,
    "▁going": 2217,
    "▁dec": 2218,
    "▁capt": 2219,
    "▁bes": 2220,
    "▁aff": 2221,
    "▁More": 2222,
    "▁Jew": 2223,
    "▁Cir": 2224,
    "ير": 2225,
    "sen": 2226,
    "ormal": 2227,
    "gth": 2228,
    "▁Enc": 2229,
    "ม": 2230,
    "voir": 2231,
    "ona": 2232,
    "TO": 2233,
    "▁lib": 2234,
    "▁John": 2235,
    "▁Close": 2236,
    "riend": 2237,
    "endre": 2238,
    "ader": 2239,
    "나": 2240,
    "▁Group": 2241,
    "rael": 2242,
    "ourn": 2243,
    "itive": 2244,
    "clude": 2245,
    "▁부": 2246,
    "▁Keep": 2247,
    "ë": 2248,
    "Ç": 2249,
    "연": 2250,
    "▁Pal": 2251,
    "ą": 2252,
    "ges": 2253,
    "aze": 2254,
    "▁cho": 2255,
    "▁child": 2256,
    "▁Verb": 2257,
    "▁Now": 2258,
    "▁Break": 2259,
    "▁Abend": 2260,
    "ên": 2261,
    "udar": 2262,
    "rot": 2263,
    "quis": 2264,
    "▁Perform": 2265,
    "▁Mal": 2266,
    "erate": 2267,
    "anh": 2268,
    "▁upon": 2269,
    "▁Spirit": 2270,
    "▁Char": 2271,
    "head": 2272,
    "chieve": 2273,
    "2:": 2274,
    "▁ف": 2275,
    "▁x": 2276,
    "▁far": 2277,
    "▁body": 2278,
    "▁Oh": 2279,
    "▁Det": 2280,
    "إ": 2281,
    "▁wicked": 2282,
    "▁super": 2283,
    "▁saying": 2284,
    "▁João": 2285,
    "▁Inf": 2286,
    "▁Gal": 2287,
    "▁Ann": 2288,
    "unk": 2289,
    "orar": 2290,
    "ivid": 2291,
    "aug": 2292,
    "교": 2293,
    "▁đ": 2294,
    "▁pra": 2295,
    "▁mais": 2296,
    "▁door": 2297,
    "▁adv": 2298,
    "▁Intro": 2299,
    "▁Ho": 2300,
    "ores": 2301,
    "lig": 2302,
    "itter": 2303,
    "▁mother": 2304,
    "▁Vis": 2305,
    "▁Il": 2306,
    "▁Fif": 2307,
    "vid": 2308,
    "son": 2309,
    "원": 2310,
    "▁ten": 2311,
    "▁eat": 2312,
    "▁Support": 2313,
    "▁Ana": 2314,
    "ype": 2315,
    "sem": 2316,
    "iling": 2317,
    "▁signal": 2318,
    "▁clean": 2319,
    "▁Talk": 2320,
    "tegr": 2321,
    "osta": 2322,
    "iten": 2323,
    "▁top": 2324,
    "▁cri": 2325,
    "ork": 2326,
    "culo": 2327,
    "asser": 2328,
    "▁morning": 2329,
    "▁char": 2330,
    "▁Inc": 2331,
    "▁Di": 2332,
    "▁Dar": 2333,
    "▁Bank": 2334,
    "î": 2335,
    "éc": 2336,
    "▁world": 2337,
    "▁woman": 2338,
    "▁ut": 2339,
    "▁mark": 2340,
    "▁depart": 2341,
    "▁30": 2342,
    "ersch": 2343,
    "▁전": 2344,
    "▁변": 2345,
    "▁Fore": 2346,
    "▁sho": 2347,
    "▁Vor": 2348,
    "▁Leg": 2349,
    "▁Cat": 2350,
    "▁Aus": 2351,
    "ril": 2352,
    "neh": 2353,
    "ieve": 2354,
    "enta": 2355,
    "주": 2356,
    "ส": 2357,
    "ilar": 2358,
    "ث": 2359,
    "▁Bre": 2360,
    "▁bec": 2361,
    "안": 2362,
    "국": 2363,
    "X": 2364,
    "경": 2365,
    "▁Prof": 2366,
    "▁Ke": 2367,
    "▁Mod": 2368,
    "깨": 2369,
    "비": 2370,
    "알": 2371,
    "esso": 2372,
    "▁wor": 2373,
    "충": 2374,
    "▁some": 2375,
    "rink": 2376,
    "Q": 2377,
    "로": 2378,
    "사": 2379,
    "반": 2380,
    "▁ed": 2381,
    "..": 2382,
    "공": 2383,
    "irit": 2384,
    "전": 2385,
    "명": 2386,
    "고": 2387,
    "우": 2388,
    "불": 2389,
    "Ü": 2390,
    "▁som": 2391,
    "여": 2392,
    "aul": 2393,
    "잘": 2394,
    "같": 2395,
    "▁cour": 2396,
    "erson": 2397,
    "ledge": 2398,
    "angu": 2399,
    "발": 2400,
    "서": 2401,
    "ี": 2402,
    "abet": 2403,
    "요": 2404,
    "oot": 2405,
    "미": 2406,
    "러": 2407,
    "ย": 2408,
    "ง": 2409,
    "조": 2410,
    "É": 2411,
    "없다": 2412,
    "ئ": 2413,
    "alk": 2414,
    "감": 2415,
    "arth": 2416,
    "에": 2417,
    "Ó": 2418,
    "소": 2419,
    "ذ": 2420,
    "종": 2421,
    "장": 2422,
    "่": 2423,
    "좋": 2424,
    "้": 2425,
    "▁cle": 2426,
    "Í": 2427,
    "청": 2428,
    "ว": 2429,
    "말": 2430,
    "년": 2431,
    "내": 2432,
    "천": 2433,
    "뻔": 2434,
    "ople": 2435,
    "icle": 2436,
    "동": 2437,
    "보": 2438,
    "니": 2439,
    "맞": 2440,
    "매": 2441,
    "꾸": 2442,
    "ั": 2443,
    "е": 2444,
    "+": 2445,
    "을": 2446,
    "끗": 2447,
    "그": 2448,
    "단": 2449,
    "용": 2450,
    "루": 2451,
    "려": 2452,
    "강": 2453,
    "о": 2454,
    "속": 2455,
    "ล": 2456,
    "ะ": 2457,
    "oney": 2458,
    "upt": 2459,
    "중": 2460,
    "û": 2461,
    "대": 2462,
    "ى": 2463,
    "되": 2464,
    "æ": 2465,
    "워": 2466,
    "건": 2467,
    "(": 2468,
    "ด": 2469,
    "통": 2470,
    "▁ey": 2471,
    "ท": 2472,
    "있": 2473,
    "#": 2474,
    "히": 2475,
    "야": 2476,
    "싫": 2477,
    "금": 2478,
    "▁Lib": 2479,
    "추": 2480,
    "독": 2481,
    "혼": 2482,
    "방": 2483,
    "Ê": 2484,
    "▁hel": 2485,
    "т": 2486,
    "_": 2487,
    "울": 2488,
    "관": 2489,
    "영": 2490,
    "부": 2491,
    "À": 2492,
    "확": 2493,
    "학": 2494,
    "백": 2495,
    "а": 2496,
    "very": 2497,
    "수": 2498,
    "eputeput": 2499,
    "▁mom": 2500,
    "ค": 2501,
    "ġ": 2502,
    "재": 2503,
    "벌": 2504,
    "ï": 2505,
    "으": 2506,
    "▁ž": 2507,
    "질": 2508,
    "증": 2509,
    "격": 2510,
    "체": 2511,
    "ห": 2512,
    "preh": 2513,
    "싸": 2514,
    "등": 2515,
    "ต": 2516,
    "iffer": 2517,
    "Ħ": 2518,
    "게": 2519,
    "ิ": 2520,
    "표": 2521,
    "차": 2522,
    "악": 2523,
    "wn": 2524,
    "음": 2525,
    "합": 2526,
    "적": 2527,
    "광": 2528,
    "rough": 2529,
    "hemat": 2530,
    "편": 2531,
    "않": 2532,
    "ไ": 2533,
    "는": 2534,
    "ّ": 2535,
    "estion": 2536,
    "ป": 2537,
    "atis": 2538,
    "회": 2539,
    "접": 2540,
    "물": 2541,
    "imes": 2542,
    "직": 2543,
    "신": 2544,
    "름": 2545,
    "파": 2546,
    "멋": 2547,
    "망": 2548,
    "번": 2549,
    "Â": 2550,
    "못": 2551,
    "▁생": 2552,
    "패": 2553,
    "약": 2554,
    "복": 2555,
    "검": 2556,
    "โ": 2557,
    "형": 2558,
    "육": 2559,
    "크": 2560,
    "ľ": 2561,
    "초": 2562,
    "래": 2563,
    "남": 2564,
    "ư": 2565,
    "특": 2566,
    "억": 2567,
    "돈": 2568,
    "ò": 2569,
    "ello": 2570,
    "프": 2571,
    "외": 2572,
    "บ": 2573,
    "н": 2574,
    "ظ": 2575,
    "많": 2576,
    "귀": 2577,
    "최": 2578,
    "잊": 2579,
    "달": 2580,
    "์": 2581,
    "호": 2582,
    "친": 2583,
    "Ä": 2584,
    "ċ": 2585,
    "슷": 2586,
    "닮": 2587,
    "с": 2588,
    "간": 2589,
    "ń": 2590,
    "и": 2591,
    "할": 2592,
    "란": 2593,
    "Č": 2594,
    "급": 2595,
    "입": 2596,
    "산": 2597,
    "글": 2598,
    "ุ": 2599,
    "힘": 2600,
    "포": 2601,
    "엉": 2602,
    "삼": 2603,
    "취": 2604,
    "잠": 2605,
    "묻": 2606,
    "까": 2607,
    "р": 2608,
    "오": 2609,
    "ً": 2610,
    "유": 2611,
    "법": 2612,
    "bor": 2613,
    "순": 2614,
    "ế": 2615,
    "훌": 2616,
    "뼈": 2617,
    "륭": 2618,
    "swer": 2619,
    "능": 2620,
    "행": 2621,
    "평": 2622,
    "양": 2623,
    "람": 2624,
    "견": 2625,
    "팔": 2626,
    "움": 2627,
    "จ": 2628,
    "날": 2629,
    "ù": 2630,
    "황": 2631,
    "른": 2632,
    "็": 2633,
    "작": 2634,
    "в": 2635,
    "&": 2636,
    "거": 2637,
    "œ": 2638,
    "ă": 2639,
    "예": 2640,
    "손": 2641,
    "북": 2642,
    "력": 2643,
    "과": 2644,
    "ạ": 2645,
    "짜": 2646,
    "목": 2647,
    "류": 2648,
    "드": 2649,
    "괴": 2650,
    "erstand": 2651,
    "칠": 2652,
    "죽": 2653,
    "존": 2654,
    "개": 2655,
    "찮": 2656,
    "빌": 2657,
    "각": 2658,
    "ข": 2659,
    "Ú": 2660,
    "은": 2661,
    "▁Fed": 2662,
    "돌": 2663,
    "ู": 2664,
    "icked": 2665,
    "뭐": 2666,
    "َ": 2667,
    "л": 2668,
    "*": 2669,
    "엇": 2670,
    "령": 2671,
    "พ": 2672,
    "ů": 2673,
    "럽": 2674,
    "ậ": 2675,
    "ь": 2676,
    "¿": 2677,
    "cell": 2678,
    "진": 2679,
    "ờ": 2680,
    "임": 2681,
    "ๆ": 2682,
    "Ġ": 2683,
    "험": 2684,
    "판": 2685,
    "트": 2686,
    "올": 2687,
    "열": 2688,
    "맡": 2689,
    "족": 2690,
    "빨": 2691,
    "락": 2692,
    "갑": 2693,
    "Ö": 2694,
    "ousand": 2695,
    "터": 2696,
    "orning": 2697,
    "ň": 2698,
    "숙": 2699,
    "세": 2700,
    "Š": 2701,
    "철": 2702,
    "▁Jes": 2703,
    "병": 2704,
    "레": 2705,
    "=": 2706,
    "저": 2707,
    "술": 2708,
    "빼": 2709,
    "к": 2710,
    "켜": 2711,
    "역": 2712,
    "궁": 2713,
    "м": 2714,
    "위": 2715,
    "슨": 2716,
    "본": 2717,
    "แ": 2718,
    "찍": 2719,
    "론": 2720,
    "ื": 2721,
    "oug": 2722,
    "운": 2723,
    "빠": 2724,
    "ố": 2725,
    "석": 2726,
    "밖": 2727,
    "때": 2728,
    "ething": 2729,
    "줌": 2730,
    "스": 2731,
    "베": 2732,
    "무": 2733,
    "깝": 2734,
    "겁": 2735,
    "ใ": 2736,
    "훔": 2737,
    "브": 2738,
    "배": 2739,
    "닦": 2740,
    "“": 2741,
    "ช": 2742,
    "련": 2743,
    "량": 2744,
    "”": 2745,
    "ệ": 2746,
    "롭": 2747,
    "당": 2748,
    "꼴": 2749,
    "п": 2750,
    "옛": 2751,
    "눈": 2752,
    "д": 2753,
    "훈": 2754,
    "축": 2755,
    "팍": 2756,
    "난": 2757,
    "ơ": 2758,
    "횡": 2759,
    "출": 2760,
    "것": 2761,
    "undred": 2762,
    "범": 2763,
    "버": 2764,
    "권": 2765,
    "필": 2766,
    "습": 2767,
    "밝": 2768,
    "막": 2769,
    "잡": 2770,
    "익": 2771,
    "림": 2772,
    "갚": 2773,
    "ộ": 2774,
    "ồ": 2775,
    "ถ": 2776,
    "ซ": 2777,
    "°": 2778,
    "희": 2779,
    "승": 2780,
    "ợ": 2781,
    "я": 2782,
    "ŭ": 2783,
    "밤": 2784,
    "겸": 2785,
    "い": 2786,
    "ấ": 2787,
    "ِ": 2788,
    "آ": 2789,
    "б": 2790,
    "늦": 2791,
    "투": 2792,
    "토": 2793,
    "식": 2794,
    "민": 2795,
    "딩": 2796,
    "줄": 2797,
    "땀": 2798,
    "놀": 2799,
    "▁ones": 2800,
    "Ô": 2801,
    "Ã": 2802,
    "애": 2803,
    "따": 2804,
    "ổ": 2805,
    "у": 2806,
    "져": 2807,
    "쁘": 2808,
    "떠": 2809,
    "태": 2810,
    "디": 2811,
    "네": 2812,
    "괜": 2813,
    "ọ": 2814,
    "ُ": 2815,
    "ы": 2816,
    "й": 2817,
    "참": 2818,
    "욕": 2819,
    "끝": 2820,
    "ả": 2821,
    "랑": 2822,
    "닫": 2823,
    "ớ": 2824,
    "ํ": 2825,
    "ؤ": 2826,
    "ч": 2827,
    "끄": 2828,
    "ắ": 2829,
    "ฟ": 2830,
    "카": 2831,
    "째": 2832,
    "쇠": 2833,
    "성": 2834,
    "생": 2835,
    "변": 2836,
    "뚱": 2837,
    "덕": 2838,
    "놔": 2839,
    "ธ": 2840,
    "Å": 2841,
    "품": 2842,
    "와": 2843,
    "샤": 2844,
    "별": 2845,
    "맹": 2846,
    "노": 2847,
    "갈": 2848,
    "ỏ": 2849,
    "함": 2850,
    "선": 2851,
    "밉": 2852,
    "뜻": 2853,
    "둘": 2854,
    "답": 2855,
    "꼼": 2856,
    "ź": 2857,
    "た": 2858,
    "teous": 2859,
    "활": 2860,
    "새": 2861,
    "ữ": 2862,
    "잣": 2863,
    "볍": 2864,
    "꺼": 2865,
    "골": 2866,
    "り": 2867,
    "–": 2868,
    "퍼": 2869,
    "툼": 2870,
    "완": 2871,
    "았": 2872,
    "뿐": 2873,
    "략": 2874,
    "ì": 2875,
    "·": 2876,
    "피": 2877,
    "타": 2878,
    "살": 2879,
    "깡": 2880,
    "孩": 2881,
    "ฺ": 2882,
    "현": 2883,
    "없": 2884,
    "뛰": 2885,
    "둡": 2886,
    "겹": 2887,
    "變": 2888,
    "풀": 2889,
    "옮": 2890,
    "셈": 2891,
    "섞": 2892,
    "뽑": 2893,
    "록": 2894,
    "돕": 2895,
    "군": 2896,
    "ー": 2897,
    "ề": 2898,
    "ษ": 2899,
    "ศ": 2900,
    "ď": 2901,
    "@": 2902,
    "맣": 2903,
    "께": 2904,
    "年": 2905,
    "く": 2906,
    "ể": 2907,
    "ầ": 2908,
    "¡": 2909,
    "짬": 2910,
    "집": 2911,
    "뽕": 2912,
    "를": 2913,
    "덜": 2914,
    "な": 2915,
    "う": 2916,
    "Ž": 2917,
    "혀": 2918,
    "했": 2919,
    "첫": 2920,
    "쫓": 2921,
    "맛": 2922,
    "的": 2923,
    "ủ": 2924,
    "з": 2925,
    "콩": 2926,
    "창": 2927,
    "색": 2928,
    "묵": 2929,
    "꼬": 2930,
    "껌": 2931,
    "깐": 2932,
    "ự": 2933,
    "탱": 2934,
    "찾": 2935,
    "찰": 2936,
    "찌": 2937,
    "냥": 2938,
    "걱": 2939,
    "す": 2940,
    "Ø": 2941,
    "협": 2942,
    "티": 2943,
    "코": 2944,
    "쥐": 2945,
    "쌍": 2946,
    "뱉": 2947,
    "멕": 2948,
    "례": 2949,
    "깊": 2950,
    "子": 2951,
    "▁Maranh": 2952,
    "€": 2953,
    "ĝ": 2954,
    "폭": 2955,
    "칭": 2956,
    "침": 2957,
    "太": 2958,
    "ภ": 2959,
    "팬": 2960,
    "탈": 2961,
    "쟁": 2962,
    "엽": 2963,
    "ま": 2964,
    "ị": 2965,
    "ผ": 2966,
    "ő": 2967,
    "%": 2968,
    "쳐": 2969,
    "뜨": 2970,
    "꽃": 2971,
    "길": 2972,
    "ш": 2973,
    "Ñ": 2974,
    "zil": 2975,
    "eput": 2976,
    ">": 2977,
    "헬": 2978,
    "폰": 2979,
    "준": 2980,
    "앞": 2981,
    "딱": 2982,
    "님": 2983,
    "낚": 2984,
    "’": 2985,
    "ญ": 2986,
    "،": 2987,
    "х": 2988,
    "획": 2989,
    "핸": 2990,
    "케": 2991,
    "빛": 2992,
    "멧": 2993,
    "농": 2994,
    "っ": 2995,
    "ณ": 2996,
    "ĉ": 2997,
    "후": 2998,
    "혹": 2999,
    "캡": 3000,
    "짓": 3001,
    "솔": 3002,
