{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    "M": 4,
    "$en": 5,
    "S205": 6,
    "S15a": 7,
    "S100": 8,
    "S265": 9,
    "S14c": 10,
    "S15d": 11,
    "$bzs": 12,
    "S203": 13,
    "S22a": 14,
    "$ase": 15,
    "S36d": 16,
    "S35d": 17,
    "$gsg": 18,
    "$pt": 19,
    "S2ff": 20,
    "S266": 21,
    "S20e": 22,
    "$kvk": 23,
    "S22b": 24,
    "$de": 25,
    "S300": 26,
    "S2fb": 27,
    "S221": 28,
    "S206": 29,
    "S211": 30,
    "S185": 31,
    "S2f9": 32,
    "S10e": 33,
    "S1f5": 34,
    "S26a": 35,
    "$fr": 36,
    "S1f7": 37,
    "P": 38,
    "S1ce": 39,
    "S347": 40,
    "S34c": 41,
    "S115": 42,
    "S1dc": 43,
    "S16d": 44,
    "$fcs": 45,
    "S30a": 46,
    "S301": 47,
    "S288": 48,
    "S22f": 49,
    "S176": 50,
    "$es": 51,
    "S350": 52,
    "S33b": 53,
    "S377": 54,
    "S378": 55,
    "$ssp": 56,
    "S2ea": 57,
    "$ssr": 58,
    "S361": 59,
    "S348": 60,
    "S1ea": 61,
    "S344": 62,
    "$ko": 63,
    "S150": 64,
    "S2df": 65,
    "S225": 66,
    "S2b7": 67,
    "S19a": 68,
    "$vgt": 69,
    "S271": 70,
    "S365": 71,
    "S346": 72,
    "S2a2": 73,
    "S35c": 74,
    "S180": 75,
    "S30c": 76,
    "S2f7": 77,
    "S192": 78,
    "S388": 79,
    "S321": 80,
    "S289": 81,
    "S26c": 82,
    "$sgg": 83,
    "S2d6": 84,
    "S147": 85,
    "S387": 86,
    "S314": 87,
    "S1ed": 88,
    "S144": 89,
    "S10a": 90,
    "S216": 91,
    "S182": 92,
    "S33e": 93,
    "S22e": 94,
    "$nsl": 95,
    "S11a": 96,
    "S11e": 97,
    "S2fc": 98,
    "S153": 99,
    "$svk": 100,
    "S236": 101,
    "$psr": 102,
    "S106": 103,
    "S1c5": 104,
    "S345": 105,
    "S1f0": 106,
    "$ysl": 107,
    "S21b": 108,
    "$sfb": 109,
    "$nl": 110,
    "$tse": 111,
    "S379": 112,
    "S177": 113,
    "S140": 114,
    "S214": 115,
    "S2e5": 116,
    "$csc": 117,
    "S14a": 118,
    "S1d4": 119,
    "S2e7": 120,
    "S231": 121,
    "S118": 122,
    "S20b": 123,
    "$hds": 124,
    "S101": 125,
    "S269": 126,
    "S110": 127,
    "S2c6": 128,
    "S1f4": 129,
    "S2eb": 130,
    "L": 131,
    "S208": 132,
    "S324": 133,
    "S222": 134,
    "S267": 135,
    "S230": 136,
    "S30e": 137,
    "S181": 138,
    "S2c3": 139,
    "S207": 140,
    "S2e2": 141,
    "S14e": 142,
    "S376": 143,
    "S30d": 144,
    "S157": 145,
    "S119": 146,
    "S28a": 147,
    "S315": 148,
    "S17d": 149,
    "S331": 150,
    "S154": 151,
    "S303": 152,
    "S30f": 153,
    "S340": 154,
    "$pso": 155,
    "$no": 156,
    "S142": 157,
    "$ar": 158,
    "$sl": 159,
    "S218": 160,
    "$mdl": 161,
    "S36a": 162,
    "S255": 163,
    "S2d5": 164,
    "S22c": 165,
    "S31a": 166,
    "S2f8": 167,
    "S37a": 168,
    "$ca": 169,
    "$sk": 170,
    "S26b": 171,
    "$aed": 172,
    "S1eb": 173,
    "S2fd": 174,
    "R": 175,
    "S16c": 176,
    "S10b": 177,
    "S1bb": 178,
    "S358": 179,
    "S18d": 180,
    "S20f": 181,
    "S226": 182,
    "S152": 183,
    "S32a": 184,
    "S2d2": 185,
    "$ncs": 186,
    "S316": 187,
    "S34d": 188,
    "S37b": 189,
    "$sls": 190,
    "S1ec": 191,
    "$": 192,
    "S34a": 193,
    "S21d": 194,
    "S36e": 195,
    "S2e3": 196,
    "$pl": 197,
    "S1f8": 198,
    "S1a0": 199,
    "S2e1": 200,
    "S272": 201,
    "S187": 202,
    "S1fb": 203,
    "S309": 204,
    "S330": 205,
    "S26f": 206,
    "S2f0": 207,
    "S1e1": 208,
    "S2a4": 209,
    "$mt": 210,
    "S335": 211,
    "S341": 212,
    "S332": 213,
    "S16f": 214,
    "S1d2": 215,
    "S2a5": 216,
    "$fsl": 217,
    "S37d": 218,
    "$csn": 219,
    "S20a": 220,
    "S2ef": 221,
    "S2e8": 222,
    "S2e0": 223,
    "S186": 224,
    "S234": 225,
    "S319": 226,
    "S389": 227,
    "S12d": 228,
    "S2b8": 229,
    "S28b": 230,
    "S219": 231,
    "$bfi": 232,
    "S1ee": 233,
    "S30b": 234,
    "S37c": 235,
    "S310": 236,
    "S256": 237,
    "S2d7": 238,
    "S33f": 239,
    "S10c": 240,
    "S2a6": 241,
    "S17e": 242,
    "S2e6": 243,
    "S23b": 244,
    "S1de": 245,
    "S1ef": 246,
    "S171": 247,
    "S2a3": 248,
    "S17f": 249,
    "S342": 250,
    "S160": 251,
    "S21c": 252,
    "S1d1": 253,
    "S1f1": 254,
    "S299": 255,
    "S357": 256,
    "S210": 257,
    "S343": 258,
    "S20c": 259,
    "S371": 260,
    "S237": 261,
    "S155": 262,
    "S281": 263,
    "S26d": 264,
    "S36f": 265,
    "S227": 266,
    "S2c5": 267,
    "S2c7": 268,
    "S1d3": 269,
    "$ise": 270,
    "S307": 271,
    "S292": 272,
    "S13f": 273,
    "$haf": 274,
    "S349": 275,
    "S158": 276,
    "S248": 277,
    "S2c4": 278,
    "$eo": 279,
    "S228": 280,
    "S2d8": 281,
    "S16e": 282,
    "$psp": 283,
    "S217": 284,
    "S251": 285,
    "S238": 286,
    "S128": 287,
    "S353": 288,
    "S1a5": 289,
    "S17c": 290,
    "S268": 291,
    "S18c": 292,
    "S23c": 293,
    "S36b": 294,
    "$mfs": 295,
    "S293": 296,
    "S2ad": 297,
    "S2b9": 298,
    "S245": 299,
    "S287": 300,
    "S368": 301,
    "S333": 302,
    "S259": 303,
    "S31b": 304,
    "S2ed": 305,
    "S212": 306,
    "S19c": 307,
    "S2e9": 308,
    "S239": 309,
    "$sdl": 310,
    "S24e": 311,
    "S34f": 312,
    "S28c": 313,
    "S33d": 314,
    "S1fa": 315,
    "$pys": 316,
    "S356": 317,
    "S29a": 318,
    "S213": 319,
    "S294": 320,
    "S23d": 321,
    "S31e": 322,
    "S233": 323,
    "S2ec": 324,
    "S32b": 325,
    "S1d0": 326,
    "$tsq": 327,
    "S215": 328,
    "S35a": 329,
    "S175": 330,
    "S22d": 331,
    "S173": 332,
    "S1c1": 333,
    "S2dc": 334,
    "S370": 335,
    "S178": 336,
    "S2fa": 337,
    "S2dd": 338,
    "S2e4": 339,
    "S21e": 340,
    "S232": 341,
    "S129": 342,
    "S1e4": 343,
    "$vn": 344,
    "S14b": 345,
    "S17b": 346,
    "S33c": 347,
    "S229": 348,
    "S235": 349,
    "$it": 350,
    "S1f2": 351,
    "S249": 352,
    "$fil": 353,
    "S13d": 354,
    "S145": 355,
    "S363": 356,
    "S23f": 357,
    "S32c": 358,
    "S284": 359,
    "S156": 360,
    "S27a": 361,
    "S2da": 362,
    "S1c3": 363,
    "S1f9": 364,
    "S273": 365,
    "S24b": 366,
    "S35b": 367,
    "S1e8": 368,
    "S244": 369,
    "S2bd": 370,
    "S2d9": 371,
    "S151": 372,
    "S295": 373,
    "S29f": 374,
    "S351": 375,
    "S38a": 376,
    "S305": 377,
    "S270": 378,
    "S179": 379,
    "S34e": 380,
    "S336": 381,
    "S337": 382,
    "S2d3": 383,
    "S1da": 384,
    "S35f": 385,
    "S174": 386,
    "S122": 387,
    "S2ee": 388,
    "$th": 389,
    "S1cf": 390,
    "$jsl": 391,
    "S25a": 392,
    "$gn": 393,
    "S23a": 394,
    "S296": 395,
    "S369": 396,
    "S121": 397,
    "S2be": 398,
    "S14f": 399,
    "S243": 400,
    "S132": 401,
    "S313": 402,
    "S1df": 403,
    "S172": 404,
    "S240": 405,
    "S298": 406,
    "S14d": 407,
    "S339": 408,
    "S257": 409,
    "S28d": 410,
    "S37e": 411,
    "S2c1": 412,
    "S28e": 413,
    "S1e2": 414,
    "S112": 415,
    "S21f": 416,
    "S29b": 417,
    "S21a": 418,
    "S15c": 419,
    "S241": 420,
    "S116": 421,
    "S19d": 422,
    "$tss": 423,
    "S276": 424,
    "S15b": 425,
    "S2db": 426,
    "S127": 427,
    "S25e": 428,
    "S27e": 429,
    "S2bb": 430,
    "S311": 431,
    "$rsl": 432,
    "S18b": 433,
    "S198": 434,
    "S224": 435,
    "S133": 436,
    "S167": 437,
    "S359": 438,
    "$ja": 439,
    "S283": 440,
    "S2d4": 441,
    "$prl": 442,
    "S297": 443,
    "S374": 444,
    "S209": 445,
    "S24d": 446,
    "S290": 447,
    "S1e6": 448,
    "S166": 449,
    "S277": 450,
    "S17a": 451,
    "S10f": 452,
    "S170": 453,
    "S220": 454,
    "S275": 455,
    "S1ba": 456,
    "S20d": 457,
    "S362": 458,
    "S28f": 459,
    "S386": 460,
    "S302": 461,
    "S204": 462,
    "S304": 463,
    "S25d": 464,
    "$fse": 465,
    "S109": 466,
    "S1c0": 467,
    "S2a0": 468,
    "S2ba": 469,
    "S367": 470,
    "$esl": 471,
    "S12b": 472,
    "$csg": 473,
    "S1a7": 474,
    "$sqk": 475,
    "S2bf": 476,
    "S253": 477,
    "S246": 478,
    "$zh-TW": 479,
    "S1d8": 480,
    "S262": 481,
    "$vsl": 482,
    "S312": 483,
    "S124": 484,
    "S242": 485,
    "$ugy": 486,
    "S1e0": 487,
    "S1cd": 488,
    "S274": 489,
    "S291": 490,
    "S33a": 491,
    "S24a": 492,
    "S1bc": 493,
    "S2a1": 494,
    "S1a3": 495,
    "S27b": 496,
    "S1d5": 497,
    "$ru": 498,
    "S1e7": 499,
    "S113": 500,
    "S29c": 501,
    "S1a8": 502,
    "S1e5": 503,
    "S194": 504,
    "S35e": 505,
    "S1f6": 506,
    "S250": 507,
    "S38b": 508,
    "S146": 509,
    "S2de": 510,
    "S375": 511,
    "S34b": 512,
    "S15e": 513,
    "S223": 514,
    "$hsh": 515,
    "S1ff": 516,
    "S138": 517,
    "$csl": 518,
    "S36c": 519,
    "$cse": 520,
    "$dse": 521,
    "S308": 522,
    "S354": 523,
    "S2f5": 524,
    "S183": 525,
    "S282": 526,
    "S31c": 527,
    "$fi": 528,
    "S2f4": 529,
    "S103": 530,
    "S360": 531,
    "S15f": 532,
    "S12a": 533,
    "S279": 534,
    "S1c2": 535,
    "S352": 536,
    "S338": 537,
    "S2c2": 538,
    "S18e": 539,
    "$sfs": 540,
    "S31f": 541,
    "S10d": 542,
    "$sq": 543,
    "S25b": 544,
    "S31d": 545,
    "S1e3": 546,
    "S134": 547,
    "S364": 548,
    "$eth": 549,
    "S328": 550,
    "S2c8": 551,
    "S16b": 552,
    "S1f3": 553,
    "S24c": 554,
    "S105": 555,
    "S32d": 556,
    "S27c": 557,
    "S189": 558,
    "S111": 559,
    "S286": 560,
    "S1c6": 561,
    "S26e": 562,
    "S2f2": 563,
    "S327": 564,
    "S2f6": 565,
    "S323": 566,
    "S27f": 567,
    "S1c9": 568,
    "S1a1": 569,
    "S123": 570,
    "S2aa": 571,
    "S1a6": 572,
    "$zh-CN": 573,
    "$swl": 574,
    "$hu": 575,
    "S372": 576,
    "S11b": 577,
    "S162": 578,
    "$psc": 579,
    "S168": 580,
    "S2bc": 581,
    "$cs": 582,
    "S2fe": 583,
    "S384": 584,
    "S1c4": 585,
    "S1b8": 586,
    "S149": 587,
    "S2f3": 588,
    "S2d0": 589,
    "S19b": 590,
    "S355": 591,
    "S29d": 592,
    "S1ae": 593,
    "S1d9": 594,
    "S1b0": 595,
    "S1a4": 596,
    "$isg": 597,
    "S169": 598,
    "$asf": 599,
    "S285": 600,
    "S258": 601,
    "S254": 602,
    "S11f": 603,
    "S247": 604,
    "$dsl": 605,
    "S24f": 606,
    "S107": 607,
    "$ukl": 608,
    "S135": 609,
    "S102": 610,
    "$rms": 611,
    "S1db": 612,
    "S11d": 613,
    "S163": 614,
    "S2b1": 615,
    "S159": 616,
    "$am": 617,
    "S317": 618,
    "S201": 619,
    "S385": 620,
    "S320": 621,
    "S252": 622,
    "S329": 623,
    "S306": 624,
    "S261": 625,
    "S2ae": 626,
    "S16a": 627,
    "S131": 628,
    "S1ca": 629,
    "S373": 630,
    "$sv": 631,
    "$icl": 632,
    "S200": 633,
    "S2a8": 634,
    "S12c": 635,
    "$nzs": 636,
    "S2c0": 637,
    "S114": 638,
    "S2f1": 639,
    "S18f": 640,
    "$ro": 641,
    "$lws": 642,
    "S334": 643,
    "S1fc": 644,
    "S1b3": 645,
    "S188": 646,
    "S2a7": 647,
    "S11c": 648,
    "$gss": 649,
    "S190": 650,
    "$da": 651,
    "$uk": 652,
    "S202": 653,
    "S1b5": 654,
    "S196": 655,
    "S25f": 656,
    "S32e": 657,
    "S280": 658,
    "S326": 659,
    "S1fe": 660,
    "S1bd": 661,
    "S18a": 662,
    "S2cc": 663,
    "S2af": 664,
    "S1d7": 665,
    "S2cd": 666,
    "S1bf": 667,
    "S2d1": 668,
    "S366": 669,
    "S318": 670,
    "S12e": 671,
    "$is": 672,
    "S322": 673,
    "S2c9": 674,
    "S29e": 675,
    "S1d6": 676,
    "$gr": 677,
    "S13e": 678,
    "$mw": 679,
    "S2b2": 680,
    "S2ca": 681,
    "S1a2": 682,
    "S193": 683,
    "S117": 684,
    "$isr": 685,
    "S19f": 686,
    "S148": 687,
    "S25c": 688,
    "$jos": 689,
    "S27d": 690,
    "S161": 691,
    "S197": 692,
    "S263": 693,
    "S381": 694,
    "S2ab": 695,
    "S1af": 696,
    "S2ce": 697,
    "S165": 698,
    "S141": 699,
    "S1cc": 700,
    "S104": 701,
    "S2b4": 702,
    "S1cb": 703,
    "S1b2": 704,
    "S1fd": 705,
    "S195": 706,
    "S264": 707,
    "S191": 708,
    "S278": 709,
    "S1aa": 710,
    "S2cb": 711,
    "S383": 712,
    "S1b7": 713,
    "S12f": 714,
    "S1c8": 715,
    "B": 716,
    "S1a9": 717,
    "$xki": 718,
    "$pks": 719,
    "S32f": 720,
    "S13c": 721,
    "S2cf": 722,
    "$he": 723,
    "S108": 724,
    "S325": 725,
    "S2b5": 726,
    "S1b1": 727,
    "S1ab": 728,
    "S382": 729,
    "S2a9": 730,
    "S2b0": 731,
    "S126": 732,
    "S125": 733,
    "S19e": 734,
    "S143": 735,
    "$ur": 736,
    "S380": 737,
    "S2ac": 738,
    "$afg": 739,
    "S137": 740,
    "S23e": 741,
    "S1dd": 742,
    "S1be": 743,
    "S1b9": 744,
    "S199": 745,
    "S164": 746,
    "S136": 747,
    "S37f": 748,
    "S260": 749,
    "$sw": 750,
    "S2b3": 751,
    "S1b6": 752,
    "$ps": 753,
    "S1b4": 754,
    "S139": 755,
    "S120": 756,
    "S1c7": 757,
    "S1ac": 758,
    "S184": 759
}