{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    "-1": 4,
    "482": 5,
    "479": 6,
    "518": 7,
    "493": 8,
    "492": 9,
    "495": 10,
    "494": 11,
    "521": 12,
    "490": 13,
    "489": 14,
    "496": 15,
    "497": 16,
    "488": 17,
    "491": 18,
    "511": 19,
    "481": 20,
    "512": 21,
    "483": 22,
    "480": 23,
    "487": 24,
    "508": 25,
    "510": 26,
    "520": 27,
    "502": 28,
    "513": 29,
    "501": 30,
    "515": 31,
    "519": 32,
    "509": 33,
    "503": 34,
    "498": 35,
    "476": 36,
    "504": 37,
    "507": 38,
    "522": 39,
    "486": 40,
    "524": 41,
    "514": 42,
    "505": 43,
    "506": 44,
    "523": 45,
    "477": 46,
    "485": 47,
    "464": 48,
    "478": 49,
    "484": 50,
    "525": 51,
    "527": 52,
    "526": 53,
    "500": 54,
    "499": 55,
    "474": 56,
    "472": 57,
    "516": 58,
    "475": 59,
    "467": 60,
    "517": 61,
    "528": 62,
    "463": 63,
    "473": 64,
    "468": 65,
    "471": 66,
    "470": 67,
    "529": 68,
    "469": 69,
    "530": 70,
    "466": 71,
    "531": 72,
    "533": 73,
    "532": 74,
    "534": 75,
    "535": 76,
    "465": 77,
    "537": 78,
    "536": 79,
    "540": 80,
    "541": 81,
    "538": 82,
    "539": 83,
    "542": 84,
    "543": 85,
    "461": 86,
    "462": 87,
    "453": 88,
    "544": 89,
    "452": 90,
    "460": 91,
    "459": 92,
    "545": 93,
    "547": 94,
    "548": 95,
    "546": 96,
    "458": 97,
    "454": 98,
    "549": 99,
    "455": 100,
    "457": 101,
    "456": 102,
    "550": 103,
    "451": 104,
    "551": 105,
    "552": 106,
    "553": 107,
    "555": 108,
    "554": 109,
    "556": 110,
    "557": 111,
    "438": 112,
    "450": 113,
    "437": 114,
    "449": 115,
    "558": 116,
    "560": 117,
    "559": 118,
    "562": 119,
    "448": 120,
    "561": 121,
    "563": 122,
    "447": 123,
    "439": 124,
    "446": 125,
    "440": 126,
    "444": 127,
    "445": 128,
    "442": 129,
    "564": 130,
    "565": 131,
    "436": 132,
    "443": 133,
    "441": 134,
    "566": 135,
    "423": 136,
    "567": 137,
    "569": 138,
    "570": 139,
    "577": 140,
    "571": 141,
    "568": 142,
    "424": 143,
    "422": 144,
    "576": 145,
    "578": 146,
    "572": 147,
    "573": 148,
    "574": 149,
    "435": 150,
    "575": 151,
    "434": 152,
    "433": 153,
    "425": 154,
    "579": 155,
    "432": 156,
    "430": 157,
    "431": 158,
    "580": 159,
    "582": 160,
    "581": 161,
    "426": 162,
    "421": 163,
    "429": 164,
    "428": 165,
    "427": 166,
    "409": 167,
    "408": 168,
    "591": 169,
    "592": 170,
    "583": 171,
    "588": 172,
    "584": 173,
    "587": 174,
    "593": 175,
    "420": 176,
    "590": 177,
    "585": 178,
    "410": 179,
    "407": 180,
    "586": 181,
    "417": 182,
    "419": 183,
    "411": 184,
    "589": 185,
    "416": 186,
    "412": 187,
    "418": 188,
    "414": 189,
    "413": 190,
    "415": 191,
    "594": 192,
    "406": 193,
    "596": 194,
    "595": 195,
    "405": 196,
    "404": 197,
    "597": 198,
    "606": 199,
    "599": 200,
    "607": 201,
    "600": 202,
    "605": 203,
    "598": 204,
    "403": 205,
    "601": 206,
    "395": 207,
    "604": 208,
    "393": 209,
    "602": 210,
    "608": 211,
    "402": 212,
    "394": 213,
    "401": 214,
    "603": 215,
    "624": 216,
    "400": 217,
    "610": 218,
    "396": 219,
    "613": 220,
    "609": 221,
    "399": 222,
    "614": 223,
    "398": 224,
    "397": 225,
    "612": 226,
    "623": 227,
    "611": 228,
    "619": 229,
    "622": 230,
    "391": 231,
    "376": 232,
    "618": 233,
    "392": 234,
    "620": 235,
    "389": 236,
    "617": 237,
    "387": 238,
    "388": 239,
    "386": 240,
    "616": 241,
    "615": 242,
    "390": 243,
    "621": 244,
    "377": 245,
    "385": 246,
    "382": 247,
    "384": 248,
    "381": 249,
    "383": 250,
    "380": 251,
    "379": 252,
    "378": 253,
    "625": 254,
    "626": 255,
    "375": 256,
    "627": 257,
    "631": 258,
    "629": 259,
    "628": 260,
    "630": 261,
    "632": 262,
    "633": 263,
    "634": 264,
    "635": 265,
    "636": 266,
    "640": 267,
    "638": 268,
    "637": 269,
    "373": 270,
    "374": 271,
    "371": 272,
    "372": 273,
    "639": 274,
    "641": 275,
    "643": 276,
    "645": 277,
    "370": 278,
    "368": 279,
    "369": 280,
    "365": 281,
    "644": 282,
    "646": 283,
    "362": 284,
    "642": 285,
    "366": 286,
    "648": 287,
    "363": 288,
    "360": 289,
    "650": 290,
    "367": 291,
    "354": 292,
    "655": 293,
    "651": 294,
    "654": 295,
    "649": 296,
    "364": 297,
    "647": 298,
    "361": 299,
    "652": 300,
    "653": 301,
    "664": 302,
    "355": 303,
    "346": 304,
    "351": 305,
    "665": 306,
    "657": 307,
    "357": 308,
    "337": 309,
    "667": 310,
    "356": 311,
    "353": 312,
    "673": 313,
    "661": 314,
    "660": 315,
    "349": 316,
    "348": 317,
    "342": 318,
    "656": 319,
    "359": 320,
    "352": 321,
    "663": 322,
    "347": 323,
    "358": 324,
    "659": 325,
    "350": 326,
    "343": 327,
    "338": 328,
    "679": 329,
    "662": 330,
    "671": 331,
    "666": 332,
    "658": 333,
    "670": 334,
    "669": 335,
    "344": 336,
    "700": 337,
    "345": 338,
    "684": 339,
    "341": 340,
    "335": 341,
    "339": 342,
    "680": 343,
    "685": 344,
    "683": 345,
    "688": 346,
    "340": 347,
    "333": 348,
    "331": 349,
    "326": 350,
    "687": 351,
    "334": 352,
    "715": 353,
    "689": 354,
    "676": 355,
    "693": 356,
    "682": 357,
    "303": 358,
    "698": 359,
    "697": 360,
    "690": 361,
    "675": 362,
    "672": 363,
    "320": 364,
    "713": 365,
    "692": 366,
    "336": 367,
    "711": 368,
    "714": 369,
    "330": 370,
    "317": 371,
    "703": 372,
    "696": 373,
    "323": 374,
    "309": 375,
    "718": 376,
    "706": 377,
    "705": 378,
    "691": 379,
    "677": 380,
    "668": 381,
    "327": 382,
    "325": 383,
    "321": 384,
    "313": 385,
    "329": 386,
    "318": 387,
    "681": 388,
    "674": 389,
    "314": 390,
    "719": 391,
    "704": 392,
    "311": 393,
    "725": 394,
    "702": 395,
    "699": 396,
    "288": 397,
    "708": 398,
    "707": 399,
    "678": 400,
    "332": 401,
    "315": 402,
    "308": 403,
    "304": 404,
    "695": 405,
    "324": 406,
    "319": 407,
    "307": 408,
    "310": 409,
    "283": 410,
    "282": 411,
    "281": 412,
    "280": 413,
    "278": 414,
    "717": 415,
    "322": 416,
    "316": 417,
    "312": 418,
    "300": 419,
    "298": 420,
    "295": 421,
    "724": 422,
    "710": 423,
    "701": 424,
    "686": 425,
    "301": 426,
    "291": 427,
    "<pad428>": 428,
    "<pad429>": 429,
    "<pad430>": 430,
    "<pad431>": 431
}