<unk>
<pad>
<s>
</s>
,
▁the
.
▁and
▁of
▁to
s
▁verse
▁you
▁a
▁in
▁he
ing
-
▁i
ed
n
▁for
▁will
▁that
▁"
t
▁is
'
y
▁god
er
▁they
▁be
▁his
▁but
▁with
a
▁was
▁not
▁me
▁who
e
▁him
i
▁your
▁it
al
▁as
▁all
m
▁have
▁are
b
▁from
▁them
p
▁we
:
▁b
▁so
▁m
▁my
▁lord
\
▁people
c
▁this
an
ly
▁p
l
▁c
▁f
▁jesus
▁d
in
o
▁on
ar
u
it
g
on
f
or
▁then
th
▁their
▁l
▁when
h
le
es
."
en
at
st
d
▁s
▁do
▁g
▁said
as
▁t
?
ic
;
▁man
▁by
▁one
▁what
▁if
▁st
.\
!
▁were
ation
ch
▁n
▁h
▁at
is
k
r
us
v
w
ers
▁had
se
ate
_
▁up
▁there
▁no
▁us
ri
6
▁e
om
▁re
ion
▁out
)
▁or
ent
▁her
▁has
▁she
il
▁can
▁v
▁son
ll
br
▁am
▁j
▁know
ce
ter
▁go
▁o
▁our
est
re
▁christ
id
▁an
]
el
▁[
he
▁3
ur
nd
ad
▁good
x
▁those
▁come
ow
▁about
am
▁pr
▁w
ot
▁de
▁4
▁give
ab
ine
ra
>\
▁se
ant
▁like
ve
ro
▁--
▁because
ck
▁k
▁now
2
ah
ver
od
▁(
▁sh
et
im
▁don
▁day
ol
▁into
▁king
▁th
▁father
1
▁say
▁see
▁over
▁spirit
are
ast
▁ex
▁cl
um
▁heaven
▁right
ul
and
▁sin
0
ir
▁other
▁things
ut
▁how
ke
▁time
ct
9
▁person
▁r
▁ch
▁even
▁\
▁ab
our
▁un
▁love
ist
ia
▁let
▁work
7
▁law
▁sa
▁these
!"
▁co
ap
z
ac
▁pro
▁le
▁name
▁sp
▁way
ure
ort
▁down
▁life
▁shall
led
▁also
4
▁ro
?"
▁hand
▁lo
▁earth
ice
be
ag
▁more
▁tell
ry
▁'
ive
8
ment
if
▁came
▁sign
▁before
▁great
ness
▁been
the
▁2
▁some
5
em
ill
▁sc
un
▁after
ig
3
:1
▁ha
▁own
▁every
▁pl
▁same
▁through
▁must
▁many
ose
ance
ous
▁went
ide
▁con
ity
ci
▁5
▁pre
▁should
li
▁just
▁rep
▁unto
xb
▁dis
▁away
ie
age
▁back
▁make
▁per
▁again
te
▁holy
qu
▁mar
ue
▁world
,"
all
sh
▁house
ust
▁only
▁which
▁would
▁two
ain
▁li
ard
ay
ful
▁fe
▁ne
▁sl
ish
▁heart
ence
ile
▁where
ge
ple
▁evil
▁2.
▁told
mb
ves
▁
ath
ight
<
▁never
▁eat
ble
ru
ne
▁made
▁men
▁children
▁sent
▁off
▁help
▁take
"
ty
you
her
▁israel
▁than
j
▁first
▁here
ss
▁live
lo
pe
▁3.
▁left
▁saw
ph
▁4.
ings
de
▁thou
ai
▁5.
▁ri
nt
ord
sed
▁6.
▁did
▁want
ip
▁bo
▁follow
orn
▁1
▁8.
eth
ite
▁fl
▁7.
▁10.
▁faith
▁9.
▁against
▁11.
▁su
▁asked
▁power
up
▁look
:2
▁pray
▁called
▁ra
ake
▁12.
▁disciples
▁bl
▁get
▁al
▁chapter
▁po
pt
▁13.
▁replied
▁te
ving
▁why
▁land
ore
no
▁14.
▁head
▁long
ise
▁city
▁heard
▁wicked
ak
az
▁en
▁u
art
ase
▁old
ass
ven
▁anyone
▁water
▁ar
▁could
▁dead
▁each
to
ved
▁ad
▁high
▁mo
▁qu
ars
ud
ated
▁any
▁exp
day
▁wi
nif
▁command
▁part
▁thy
▁15.
.'
iah
we
▁gave
▁gra
▁show
▁z
so
▁bring
▁comp
▁everything
▁put
▁three
▁years
les
oth
ses
▁others
one
▁16.
▁place
▁wise
▁home
▁tra
ian
ou
▁truth
ary
ach
ered
▁given
00
op
right
ult
▁ask
▁become
▁everyone
▁woman
▁jerusalem
▁paul
▁light
▁words
▁speak
▁days
▁listen
▁may
ather
ok
▁rain
ons
▁think
ared
▁among
ts
less
of
▁spe
man
▁17.
▁res
ally
▁keep
▁very
▁wind
ied
▁mother
▁new
▁understand
ail
pp
▁kingdom
-(
able
row
ns
▁18.
▁6
▁its
▁seven
ction
ick
▁ins
▁need
▁col
▁peter
ind
▁inter
fe
▁conf
▁ear
▁honor
▁crowd
▁end
▁turn
▁himself
▁jo
ious
ried
▁temple
▁word
arm
ject
ning
ress
ber
▁gl
▁glory
me
▁body
▁death
▁agent
▁believe
▁test
▁hear
▁send
ters
ual
ire
▁abraham
▁sun
▁together
▁walk
▁wife
▁meet
▁took
come
ld
out
▁brothers
▁tre
ack
but
ere
▁ho
▁night
▁open
co
ave
ies
ors
▁19.
▁much
▁sins
▁ye
▁find
▁sm
▁while
hes
▁br
▁car
▁die
▁upon
▁wor
▁call
▁does
▁fa
▁nothing
aw
▁ag
▁fire
▁john
▁mouth
▁comm
red
▁another
▁bu
▁eyes
▁sw
▁saying
▁20.
▁cre
▁fall
▁living
▁obey
▁acc
▁ent
▁wisdom
ory
▁19
▁kind
▁message
▁rest
▁care
▁done
ict
▁money
ep
▁che
▁news
▁stand
▁thee
▁7
▁found
▁righteous
.<
ace
pl
▁set
ash
ions
▁8
▁food
▁lead
▁until
▁well
▁proverbs
ale
▁cause
▁peace
▁without
▁21.
▁brought
iv
▁bad
▁says
ites
▁dear
▁face
▁gre
▁hands
▁someone
iz
left
os
▁ter
ches
ize
▁always
▁dec
▁gold
▁jews
▁stay
▁mat
▁ph
ang
ans
ier
▁room
▁ru
▁strong
▁worship
ound
ub
▁gu
au
▁too
ame
▁22.
▁talk
ward
▁little
▁such
ft
▁child
▁drink
▁poor
▁app
▁beg
▁full
▁around
▁des
▁sat
ank
cy
▁four
▁mean
▁servant
als
ens
ght
▁brother
▁joy
▁next
▁snow
der
ram
▁began
air
ert
ote
▁family
▁fore
▁hard
▁priests
gg
ner
▁pri
▁under
▁wa
▁wall
▁yes
▁yet
ces
po
▁church
▁last
▁teach
▁thank
▁tri
▁better
▁cons
▁destroy
▁23.
▁belong
▁language
▁return
ial
▁angel
▁book
▁kill
▁true
cept
ized
▁david
▁learn
▁sea
▁bapt
▁ple
▁sit
▁still
▁use
ished
per
▁12
▁24.
▁ac
▁believers
▁fear
▁offer
▁supp
for
hed
ign
tle
▁both
▁coming
▁cur
▁fin
▁forg
▁soon
▁sy
▁ten
ess
ible
ps
self
▁ps
▁remember
ush
▁later
▁moses
▁ob
▁region
▁since
▁dem
▁y
▁field
▁praise
▁sam
▁wrong
▁happen
▁sk
go
ib
iss
▁action
▁bless
▁far
▁sur
▁though
▁throw
▁18
▁accept
▁min
▁offic
▁receive
land
lic
▁being
▁belie
▁near
▁wit
itt
lock
▁9
▁eye
▁imp
▁sisters
▁suffer
▁wine
▁wo
>
▁deaf
▁dist
▁finish
▁young
cif
▁25.
▁cont
▁div
▁grace
▁rem
▁tree
aid
ants
ical
ron
ute
▁10
▁bar
▁blood
▁bread
▁comes
▁didn
▁ed
▁feet
▁fo
▁fruit
▁seed
▁soul
▁trans
ition
ror
▁north
▁opp
atter
cl
ling
now
vent
▁arm
▁authority
▁bow
▁hu
ned
▁clean
▁rich
▁shout
▁swe
▁thing
/
ates
▁14
▁26.
▁appe
▁cloud
▁cr
▁ever
▁friend
▁sing
▁stri
ove
uc
▁-
▁11
▁bro
▁cannot
▁mountain
▁prov
▁sacrif
▁sons
bs
ray
what
▁fool
▁inst
▁pass
▁pe
▁weak
▁whole
ature
let
▁forever
▁gener
▁leave
▁par
▁please
hold
lect
ng
rag
thy
▁16
▁hath
▁pay
▁sub
▁themselves
▁try
▁voice
:3
cess
loc
ob
sign
ten
▁art
▁bre
▁cal
▁doing
▁husband
▁lam
▁lives
▁scriptures
▁trust
5.
ome
▁free
▁gentiles
▁judgment
▁move
▁remain
▁town
sp
▁27.
▁dece
▁dep
▁died
▁human
▁je
▁plan
▁preach
▁priest
▁year
aves
▁13
▁aw
▁build
▁dri
▁enter
▁five
▁going
▁mr
▁nor
▁pu
▁sick
▁tomorrow
▁whom
ations
▁17
▁already
▁cut
▁evening
▁judah
▁letter
▁sleep
▁white
▁won
ames
ich
not
▁heal
atch
ever
ith
rew
▁act
▁born
▁gr
▁jud
▁sure
▁tru
▁val
lain
▁att
▁gone
▁morning
▁most
▁run
cial
ern
io
ues
▁break
▁continue
▁hope
▁instead
▁means
▁med
▁returned
▁rom
▁ser
▁watch
▁write
ink
▁desire
▁hon
▁today
▁writing
6.
ior
lish
▁birth
▁grow
▁hearts
▁mak
▁real
▁seen
▁ste
▁tou
▁women
ator
ause
cre
my
ount
ree
vers
▁cond
▁group
▁hor
▁prep
▁prophets
▁rel
▁requ
ined
ited
og
ze
▁along
▁door
▁hold
▁imm
▁pur
▁read
▁sn
▁trouble
▁understanding
ek
llow
ting
▁bit
▁celebr
▁filled
▁second
▁six
▁str
▁written
af
aiah
fer
ket
▁15
▁adv
▁angels
▁ap
▁bur
▁cat
▁cover
▁em
▁fish
▁ind
▁jewish
▁prophet
▁save
ff
ull
under
▁eternal
▁govern
▁guard
▁knowledge
▁lay
▁mercy
▁messiah
▁rec
▁step
▁wild
ark
get
ins
▁answer
▁burn
▁eng
▁fing
▁har
▁hur
▁reve
▁share
▁silver
ched
ices
ines
ired
ying
▁28.
▁afraid
▁chose
▁clear
▁close
▁cold
▁deli
▁ground
▁harvest
▁large
▁standing
ager
erman
ither
nes
nthe
▁add
▁ass
▁den
▁faithful
▁gift
▁im
▁leaders
▁once
▁past
▁reg
▁religious
▁south
ased
look
oun
pped
raw
sel
▁became
▁cru
▁mind
▁pharisees
▁whe
7.
ange
len
▁char
▁deep
▁form
▁gate
▁prin
▁question
▁thought
▁vis
by
cus
gn
ments
ster
vil
▁<
▁greet
▁mer
▁servants
▁taken
▁teaching
8.
bb
ced
ised
ren
▁29.
▁bear
▁ben
▁cor
▁coun
▁es
▁fr
▁fre
▁gi
▁judge
▁mirac
▁nation
▁self
▁wel
▁wr
act
asure
orm
ys
▁fell
▁mes
ided
nand
that
▁alone
▁cross
▁sil
▁therefore
▁turned
aught
ec
ony
▁cast
▁dire
▁fast
▁pick
▁present
▁shame
▁stone
▁stop
▁tor
▁wat
▁week
ages
oice
other
son
▁anger
▁com
▁comple
▁correct
▁else
▁exam
▁hell
▁lived
▁none
▁raised
▁tit
ason
ics
irm
its
na
▁30.
▁31.
▁anything
▁asl
▁begin
▁covenant
▁hate
▁inv
▁looked
▁lu
▁mon
▁pos
▁punish
▁sto
▁table
▁wh
,<
ached
alm
cer
ians
ley
pect
ump
wh
why
▁between
▁foolish
▁happened
▁lot
▁prop
▁teachers
ho
this
uce
▁22
▁able
▁beast
▁during
▁encou
▁fle
▁lips
▁nations
▁plac
▁plant
▁respect
▁secret
▁stood
201
alt
bo
do
ong
ower
rage
round
ug
▁allow
▁amaz
▁ant
▁clothes
▁course
▁egypt
▁er
▁friends
▁healed
▁hundred
▁pas
▁prom
▁tong
▁war
▁yourself
▁yourselves
com
ense
ism
side
zz
▁21
▁baby
▁different
▁eli
▁inform
▁less
▁phil
▁ready
▁road
▁serve
▁third
ade
den
iness
nhe
tend
umber
▁bus
▁hum
▁instruction
▁parent
▁sim
▁ways
▁ze
cent
edi
form
ont
ther
▁apostles
▁future
▁garden
▁gives
▁leading
▁lev
▁pil
▁promise
▁salvation
▁thine
0.
ane
ix
live
nk
ric
rie
▁blind
▁boast
▁descend
▁enemies
▁feel
▁greater
▁hair
▁reward
▁rul
▁wonderful
cious
don
ina
ship
who
▁ancestors
▁arrived
▁bed
▁cho
▁cro
▁def
▁di
▁est
▁express
▁forth
▁hearing
▁nine
▁point
▁pub
▁twelve
,000
aster
athe
av
ility
ities
then
ued
use
▁24
▁32.
▁boat
▁certain
▁cry
▁destroyed
▁hy
▁ign
▁killed
▁oh
▁saved
▁shalt
▁side
▁small
▁sold
▁something
▁ve
ative
ident
ime
there
▁23
▁attention
▁contin
▁crow
▁daniel
▁enough
▁estab
▁fac
▁false
▁happy
▁hung
▁kings
▁neighb
▁ord
▁path
▁river
▁ver
uch
where
▁blessed
▁dru
▁ma
▁prison
▁satisf
▁school
▁sol
▁sorrow
▁spread
▁suddenly
▁throne
claim
ones
▁angry
▁beautiful
▁bodies
▁bra
▁control
▁disci
▁favor
▁main
▁pain
▁prod
▁prot
▁strength
▁stud
▁tim
9.
ni
par
ressed
way
yes
▁cent
▁count
▁desp
▁emp
▁godly
▁hot
▁mary
▁mot
▁named
▁pati
▁pra
▁received
▁sabbath
▁summ
▁times
aim
amp
ating
atur
full
iew
lly
lt
mp
nder
ows
ross
ulf
▁33.
▁adam
▁af
▁change
▁demand
▁disapp
▁eight
▁idol
▁mag
▁month
▁queen
▁really
▁visit
▁warn
!<
1.
2.
aper
ding
dle
fl
ged
hem
ken
rest
▁barn
▁bird
▁circum
▁forward
▁front
▁grain
▁perfect
▁resp
▁rule
▁ship
▁sword
▁used
▁wanted
▁whose
any
ately
cle
eds
iet
min
ny
rom
when
▁animals
▁bet
▁dev
▁dream
▁el
▁galile
▁half
▁kept
▁proud
▁refuse
▁righteousness
▁sheep
▁sho
aring
ater
int
oc
ointed
sec
sen
ser
▁200
▁above
▁ahead
▁bas
▁decl
▁escap
▁fort
▁jon
▁knew
▁mur
▁ones
▁pa
▁resc
▁stupid
▁temper
▁twenty
▁whatever
▁win
,'
01
:\
gs
hr
ls
olog
own
ulation
▁20
▁34.
▁accord
▁air
▁alt
▁behind
▁darkness
▁elders
▁ele
▁foot
▁master
▁might
▁rebu
▁simon
▁top
anger
augh
down
sent
teen
ution
▁appro
▁area
▁bel
▁daughter
▁farm
▁gir
▁important
▁led
▁looking
▁mighty
▁philist
▁presence
▁refu
▁sar
▁signwriting
▁start
▁synagog
▁teacher
=
nday
▁25
▁arg
▁beth
▁carry
▁country
▁fest
▁herod
▁int
▁met
▁reign
▁search
▁sex
▁stre
▁wed
apt
ari
ctor
eric
fore
joy
rection
ries
rise
ures
wor
▁armies
▁cra
▁flo
▁inde
▁rej
▁spoke
▁tax
▁trave
+
cked
▁circ
een
▁dest
▁enem
000
res
rif
xt
▁dark
ild
urn
▁fam
▁pers
▁ref
3.
lood
▁anim
▁tr
▁answ
▁daugh
▁jew
▁sal
▁sch
▁sis
irst
ough
▁serv
▁tw
ruction
ect
lie
▁cour
▁gent
▁gif
head
oke
arge
▁gen
▁id
▁list
app
hing
jo
uth
▁ang
4.
iting
▁hel
ax
ham
ouse
ield
▁arri
▁ce
ani
ison
▁tem
ird
ples
▁ke
▁op
&
ati
read
ream
▁tak
igh
stand
oud
tern
▁jes
▁judg
acher
arch
illed
rist
▁chur
▁hea
▁kne
▁mir
▁pun
mm
▁mount
▁beaut
▁langu
arn
▁apost
▁beh
selves
▁dr
▁prophe
▁sac
dom
ily
leep
oney
wr
▁wonder
gh
oses
▁cle
▁reb
▁ret
▁streng
fect
gy
iles
irc
ived
lf
oint
vest
whe
▁fal
ould
▁author
▁clot
ople
ung
▁jer
orrow
outh
hn
rou
alk
cap
rol
▁ancest
▁gal
q
rough
▁script
aut
riend
rect
▁bab
▁wis
*
gel
uring
▁bec
▁bles
▁grou
▁sou
amed
bey
ember
ertain
ledge
verbs
▁apo
▁eld
▁relig
▁trou
▁unt
(
thing
▁fav
▁quest
ention
▁dif
▁temp
alf
ept
▁mess
▁rece
gether
ript
▁tom
▁wom
eous
writing
▁lang
raid
▁differ
▁secre
cend
lied
lig
ront
sw
▁ey
▁import
▁phar
iful
▁gard
▁pharise
▁sudden
agog
ead
irit
▁bir
▁happ
itten
arent
cou
ool
rought
ruit
sence
wn
▁suf
aniel
ittle
rone
uture
vation
ways
▁hus
▁twent
cond
rael
ready
▁bod
▁hund
isf
orning
ween
▁coven
▁twel
@
atever
avid
dden
raham
ternal
upid
uthor
▁chap
▁gover
%
[
`
band
cest
gypt
roy
▁neigh
▁syn
