<unk>
<pad>
<s>
</s>
,
▁the
.
▁and
▁of
▁to
s
▁Verse
▁you
▁in
ing
n
▁a
-
ed
▁I
▁he
y
▁will
t
er
▁that
▁"
▁for
'
▁is
▁God
▁be
▁his
▁with
▁S
e
▁was
▁they
a
▁not
o
▁who
▁him
p
al
▁me
m
in
▁your
▁are
i
▁have
c
▁from
▁them
▁b
b
▁all
▁M
or
:
ar
an
▁it
▁p
▁And
l
▁f
u
▁c
ly
▁B
\
▁m
g
▁C
▁people
▁Jesus
▁as
es
▁P
▁my
it
en
▁but
▁d
d
▁on
at
h
▁we
▁T
le
on
st
▁this
▁A
▁He
▁st
▁their
f
▁The
et
."
r
as
▁L
se
▁said
▁F
▁W
?
us
;
▁But
ers
▁s
▁D
ic
▁G
ot
ent
▁H
▁by
ation
re
w
is
▁l
▁do
▁t
▁E
.\
el
!
om
▁g
▁were
v
▁what
ate
▁one
▁man
ri
▁so
il
_
▁had
▁Then
ch
▁w
▁up
ad
est
6
k
▁LORD
ir
▁at
▁us
ion
th
)
▁out
ce
ra
▁when
ow
br
ur
am
ha
▁there
im
▁if
▁N
▁has
▁So
▁her
▁3
▁or
▁Lord
I
ve
▁know
▁O
▁For
ol
▁R
▁h
id
▁Christ
ine
um
]
▁can
▁[
▁no
ro
▁our
ant
▁Pr
▁
em
ll
▁re
▁J
▁go
▁4
▁about
ist
▁v
▁n
>\
▁she
▁--
ut
▁an
x
he
2
▁come
▁like
▁those
▁give
▁(
▁de
eth
▁They
ter
▁e
▁into
are
ah
▁am
▁because
▁se
1
and
ry
ct
ive
ness
od
ay
ab
▁say
▁day
ge
▁good
A
▁You
▁son
▁over
▁see
0
▁right
our
ast
S
9
ice
▁things
▁other
▁\
▁sin
ill
▁person
ul
ag
▁2
▁sp
ke
5
ia
ight
▁time
▁even
7
L
ort
▁K
▁le
!"
▁love
ep
ide
ver
ure
▁ex
▁ha
▁pro
▁king
▁down
4
led
?"
▁heaven
ain
▁way
▁then
▁shall
▁When
▁cl
▁name
▁now
ord
ck
ac
nd
▁ro
T
▁o
▁'
nt
▁don
▁more
8
▁also
▁lo
ho
▁life
▁earth
▁work
▁law
▁tell
ment
ss
art
▁been
lo
▁came
ig
un
▁un
ear
ity
ru
▁before
▁great
3
ie
:1
z
▁these
▁how
ci
▁own
sed
▁pre
▁In
▁j
ous
▁th
▁went
▁must
▁same
les
all
▁5
▁St
▁through
ea
ite
▁hand
▁sc
ue
▁every
ance
xb
ard
▁away
age
▁many
▁unto
▁should
,"
qu
ple
▁than
▁again
ves
ful
▁world
▁V
▁ab
▁would
per
ust
▁back
E
▁which
▁co
ap
la
▁just
ence
ish
▁let
▁r
▁2.
ell
pe
▁some
▁house
▁make
▁told
▁heart
<
ings
▁two
te
▁pl
one
ose
ud
▁evil
mb
▁eat
▁made
▁only
"
ire
ty
▁Spirit
▁Israel
▁As
▁look
▁sent
▁rep
▁3.
▁never
ne
pp
▁4.
here
▁left
her
▁We
▁saw
▁5.
▁children
▁live
▁help
able
pt
▁6.
▁want
ise
▁men
▁ri
The
orn
▁1
▁8.
▁app
ction
ai
os
▁7.
▁after
▁did
ore
▁10.
ass
▁9.
N
▁11.
▁against
▁faith
▁first
if
▁Father
▁sa
B
D
M
ress
▁asked
up
be
▁Th
▁take
:2
▁father
▁here
ble
ies
▁called
▁con
▁where
ile
▁12.
▁This
▁ar
▁disciples
ip
▁follow
▁U
▁off
▁thou
ome
▁13.
▁Chapter
▁al
▁replied
j
ered
C
H
G
to
ake
▁14.
▁gra
▁pr
▁heard
▁pray
▁wicked
O
W
▁land
▁li
ove
▁sh
▁power
F
ved
▁sign
hen
▁get
▁long
▁She
▁Sign
ons
ou
▁If
▁could
▁dead
az
▁Son
▁old
▁qu
▁It
▁15.
▁any
.'
ses
▁each
▁gave
ok
day
ick
▁city
▁command
▁ra
ian
ont
ase
▁thy
▁16.
ub
▁Z
less
▁per
You
og
▁righteous
▁show
▁given
00
ary
▁speak
▁truth
ak
▁bring
▁Jerusalem
▁Re
▁everything
▁wise
reat
▁Paul
▁fa
▁years
ally
iah
row
ult
▁become
right
▁hear
ven
▁head
▁light
ather
▁Ar
▁dec
P
ail
de
▁days
▁woman
ff
▁ask
▁others
▁words
ec
▁three
als
iv
▁17.
▁among
▁anyone
▁place
▁put
ind
▁res
▁fl
▁new
▁understand
▁spirit
-(
ign
op
out
▁acc
▁18.
▁6
▁everyone
▁think
▁very
arm
nIf
ning
▁Peter
▁need
ars
ual
▁water
ces
▁home
▁why
oth
ors
▁Be
▁walk
han
hy
ried
▁listen
R
ious
ject
▁cho
▁crowd
▁keep
ath
▁its
au
▁agent
▁himself
ess
▁Man
▁glory
ever
hi
ld
of
▁believe
▁mother
▁tra
ach
ng
▁Abraham
▁honor
ts
▁dis
▁high
▁part
▁sl
▁took
ber
ob
▁conf
fe
▁bo
▁death
▁po
▁together
▁wife
▁ear
▁ent
ark
▁19.
▁end
▁much
▁send
▁bl
▁brothers
▁turn
▁wi
▁Am
▁body
▁sins
iz
▁en
▁John
▁upon
▁There
▁ins
so
▁meet
▁open
▁sit
ang
arn
ory
ree
▁holy
▁saying
▁20.
▁find
ans
ated
red
ull
▁19
▁seven
▁nothing
▁obey
ack
eb
▁another
▁call
▁done
ict
oc
▁car
▁sha
▁Holy
▁kind
▁thee
ame
▁7
▁fall
▁living
▁night
.<
ier
▁care
▁does
▁set
▁word
ions
▁8
▁Now
▁may
▁message
fore
▁Temple
▁money
▁ne
ound
▁die
▁su
▁until
ock
▁21.
▁brought
▁gl
▁lead
▁mouth
▁rest
ook
▁An
▁cause
▁found
▁eyes
▁fire
▁k
▁gre
▁says
▁stand
▁without
uc
▁sm
hat
ize
ote
oud
▁No
▁Proverbs
▁test
▁wisdom
ged
ting
▁Jews
▁cha
▁food
▁peace
ches
ere
ner
▁Ab
▁Y
▁hands
▁strong
man
ost
▁someone
pl
U
ash
▁22.
▁beg
left
ving
ward
▁Don
▁always
▁talk
▁too
▁while
▁poor
cy
come
mp
▁Al
▁comp
▁face
▁little
▁mar
▁vis
ale
vent
▁around
▁inst
Y
▁Cl
▁Rain
▁bad
▁began
▁drink
▁servant
▁well
ank
ps
▁ag
▁four
ater
ft
▁fo
▁full
▁joy
▁priests
▁u
▁worship
aster
aw
nS
▁br
air
▁Let
▁comm
▁fell
▁ho
▁sw
ced
cept
cial
ites
ute
▁23.
▁belong
▁brother
▁bu
ef
ished
self
▁Phil
ized
li
me
▁David
▁What
▁des
▁destroy
aid
atter
outh
▁ad
▁kill
▁tre
▁true
ond
own
▁12
▁24.
▁angel
▁believers
▁child
▁return
▁under
hed
▁coming
▁ref
ible
sen
ten
▁Even
▁Moses
▁col
▁forg
▁offer
▁rec
ace
▁Is
▁last
▁stay
▁use
▁wrong
iss
now
▁Ro
▁ple
▁sy
laim
nW
ph
res
rit
▁His
▁better
▁church
▁happen
▁inc
▁might
▁still
▁teach
But
aught
ith
▁ru
▁such
eal
ush
▁18
▁Kingdom
▁Sam
▁arm
▁both
▁family
▁fe
▁inter
▁next
▁sla
▁throw
ray
▁belie
▁fear
ead
hes
lock
ood
▁9
▁Com
▁One
▁That
▁near
▁receive
▁sisters
▁wit
>
ins
ug
▁Good
▁Sc
▁accept
▁gu
And
other
ower
ream
▁25.
▁On
▁aw
▁dark
ert
ical
ince
ling
▁10
▁Jud
▁che
▁comes
▁count
▁hard
▁learn
▁y
ror
▁Ex
▁Her
▁News
▁gold
▁young
ature
land
ount
rew
the
▁Do
▁seed
▁tri
▁wall
head
ime
iving
▁finish
▁mean
▁shout
/
▁14
▁26.
▁All
▁At
▁King
▁being
▁es
▁field
▁offic
▁soon
atch
hr
ition
▁-
▁11
▁My
▁bless
▁cannot
▁cons
▁feet
▁sacrif
▁supp
ird
▁authority
▁daught
▁didn
▁far
▁grace
▁har
▁ord
arch
ati
ave
end
hold
imon
▁del
▁disc
▁ever
▁soul
▁wine
cc
oke
▁16
▁Snow
▁action
▁anim
▁cur
▁dear
▁dist
▁sons
▁themselves
▁though
4.
:3
lect
loc
▁clean
▁forever
▁mak
▁prov
▁voice
▁weak
▁whole
5.
ks
ren
▁Ad
▁Gentiles
▁doing
▁fruit
▁gr
▁lives
▁praise
▁reb
▁rich
▁run
▁sur
▁wind
ants
oun
▁27.
▁Con
▁Scriptures
▁died
▁div
▁friend
ax
ew
mer
ned
und
vers
▁13
▁Mr
▁bapt
▁husband
▁preach
▁remain
▁sn
▁tree
▁ye
ations
sign
▁17
▁Judah
▁Sp
▁already
▁blood
▁bread
▁later
▁leave
▁rem
▁sun
▁thing
▁whom
What
ib
ined
io
ters
▁fool
▁fore
▁going
▁judgment
▁stri
▁town
ames
atur
ek
erse
iver
▁born
▁bow
▁enter
▁gener
▁human
▁opp
apt
een
ens
orm
ues
▁Who
▁chan
▁com
▁cour
▁dem
▁gone
▁pla
▁plan
▁sick
▁tomorrow
▁trust
▁try
bs
old
zz
▁After
▁Pro
▁continue
▁hath
▁means
▁returned
K
den
ther
▁How
▁Ps
▁five
▁pay
▁sleep
▁swe
▁yet
6.
ates
av
ial
ior
ted
▁Region
▁bro
▁exp
▁hope
▁seen
▁verse
X
eter
sp
▁Se
▁Wind
▁fin
▁god
▁hearts
▁letter
▁morning
▁pass
▁priest
▁trans
alth
der
edi
ired
oon
plain
rom
▁break
▁free
▁imp
▁pri
▁prophets
▁rel
▁won
ared
hip
ung
▁along
▁exc
▁ey
▁filled
▁grow
▁hu
▁please
▁real
▁resp
▁tou
▁wh
▁write
▁year
amp
ix
▁15
▁Jewish
▁Me
▁Your
▁angels
▁cr
▁cut
▁ob
▁ten
len
lish
pped
under
ze
▁build
▁circ
▁pur
▁requ
▁written
ink
ong
▁dri
▁eternal
▁remember
▁since
▁women
aby
ched
erman
ines
pect
ret
very
▁28.
▁To
▁afraid
▁bit
▁cont
▁hon
▁mercy
▁min
▁prep
▁save
▁sea
▁silver
▁sing
▁suffer
▁tem
▁understanding
ager
ices
ither
raw
sel
▁Q
▁adv
▁answer
▁dece
▁leaders
▁religious
▁six
way
▁Messiah
▁Pharisees
▁became
▁celebr
▁ground
▁harvest
▁mon
▁sure
▁tru
7.
ade
ify
ited
lf
ments
nts
▁ac
▁door
▁knowledge
▁lay
▁streng
▁wait
▁wild
alm
ator
nder
reet
▁<
▁att
▁book
▁dep
▁desire
▁faithful
▁hold
▁hur
▁large
▁reve
▁room
▁second
▁servants
▁taken
▁te
▁today
▁watch
8.
act
af
ised
nes
ork
rag
▁29.
▁mind
▁prophet
▁read
▁sho
▁sk
▁thought
asure
aves
orth
urn
▁bur
▁close
▁deep
▁gift
▁govern
▁group
▁terri
▁wor
ided
▁alone
▁spe
▁turned
form
side
▁burn
▁clear
▁fish
▁guard
▁mirac
▁move
▁pick
ages
aiah
amb
cher
ump
▁Sun
▁anger
▁cond
▁cover
▁else
▁fr
▁lived
▁share
▁str
▁worth
ason
ern
hile
hose
ics
ley
xt
▁30.
▁31.
▁Jo
▁North
▁add
▁char
▁fast
▁imm
▁looked
▁pos
▁question
▁raised
▁standing
▁teaching
,<
ached
by
get
ians
irm
over
ross
tern
▁Can
▁anything
▁cold
▁covenant
▁happened
▁wat
▁z
aper
nT
ying
▁22
▁Heaven
▁Inst
▁able
▁beast
▁between
▁birth
▁cru
▁fav
▁foolish
▁kingdom
▁language
▁nations
▁punish
▁stood
201
ism
round
▁Bo
▁Egypt
▁act
▁healed
▁judge
▁present
▁whe
▁yourself
▁yourselves
gg
odu
vil
▁21
▁Rom
▁allow
▁comple
▁different
▁eld
▁lips
▁ready
▁self
▁shame
▁tr
ense
iness
ken
son
tend
umber
▁Ne
▁encoura
▁im
▁none
▁prom
▁teachers
▁ways
aul
ause
ect
ina
mit
ny
ones
▁Ind
▁Lev
▁bles
▁friends
▁gives
▁leading
▁promise
▁respect
▁tong
▁trouble
0.
fied
ham
ified
igh
irst
not
ots
ric
rop
▁descend
▁ser
▁serve
▁stone
▁stop
▁thine
▁week
▁wr
V
hing
let
na
yp
▁ASL
▁ancestors
▁apostles
▁arrived
▁begin
▁boast
▁cast
▁enemies
▁forth
▁future
▁greater
▁hate
▁hor
▁hundred
▁kn
▁plant
▁third
,000
ange
aring
ased
attle
gr
hool
ility
nHe
ued
▁24
▁32.
▁Ham
▁Mar
▁clothes
▁correct
▁coun
▁destroyed
▁ign
▁killed
▁mountain
▁nation
▁reward
▁rul
▁salvation
▁shalt
▁wel
J
This
agog
arden
cha
ident
ities
tic
uck
use
▁23
▁Daniel
▁amaz
▁cross
▁enough
▁false
▁saved
▁small
▁something
▁spread
▁sub
If
ative
eds
for
iet
ountain
uddenly
uri
vel
▁Mat
▁cry
▁eight
▁exam
▁inv
▁nor
▁satis
▁throne
▁twelve
cious
fer
fl
hem
ific
ough
ows
run
▁Deaf
▁Pil
▁Yes
▁blind
▁boat
▁bodies
▁den
▁estab
▁feel
▁past
▁secret
▁sold
9.
Don
He
ape
ask
cess
lood
phes
ressed
rest
ring
sence
we
▁En
▁Mary
▁certain
▁import
▁instruction
▁named
▁once
▁point
▁received
▁reg
▁times
▁wonderful
▁writing
Why
ght
hind
iew
ild
oice
ople
ouse
par
sent
ship
ulf
▁33.
▁Adam
▁Car
▁Col
▁Sy
▁angry
▁control
▁desp
▁disapp
▁em
▁godly
▁happ
▁kings
▁par
▁sorrow
▁thank
!<
1.
2.
bed
com
tle
upid
you
▁El
▁Sabbath
▁exper
▁idol
▁neighb
▁path
▁prison
▁wanted
▁yes
No
ately
cer
dle
joy
ublic
ution
▁Galile
▁Tra
▁attention
▁demand
▁during
▁forward
▁hum
▁inform
▁kept
▁most
▁perfect
▁proud
▁refuse
▁rej
▁sword
▁used
cle
ding
eared
ecause
ich
ointed
ron
▁200
▁Jon
▁ass
▁beautiful
▁crow
▁knew
▁mo
▁really
▁rule
▁twenty
,'
01
:\
We
aste
law
▁20
▁cal
▁disci
Writing
pen
uch
ures
▁Tem
▁contin
=
anguage
irc
ruction
▁sat
+
cked
ember
rise
▁pra
000
ait
abb
lic
ould
▁ap
▁cor
▁enem
3.
ied
▁bet
▁fam
▁mer
app
▁answ
▁dest
▁tw
read
phe
▁Le
▁gif
▁hea
▁sec
ily
int
▁Cha
▁New
▁pe
ison
oint
erson
iel
uth
gy
lp
▁sis
▁tak
gh
▁Jew
▁arri
▁id
ples
riting
▁bre
▁serv
▁ter
&
isten
iful
imes
ield
▁Jes
▁af
▁teacher
illed
▁Ho
▁chur
leep
oney
stand
Th
angu
gion
rou
▁som
cri
▁Jer
dom
ele
selves
uring
▁beaut
▁suff
▁trou
hild
orrow
rough
aven
riend
▁pun
▁wonder
fect
hur
lt
oura
rect
rink
▁Af
▁ang
▁apost
▁mir
▁prophe
▁sal
vest
iles
ived
oses
▁Ph
▁clot
▁wo
alk
eak
oy
▁fal
rol
▁bel
▁cle
hn
verbs
elf
irth
ledge
▁ret
▁bec
ention
isdom
▁ancest
▁author
▁whi
bey
ertain
oul
▁Gal
▁fru
*
eous
llow
▁grou
▁ke
SL
ener
▁Gent
▁Script
▁est
▁jud
(
▁el
▁judg
▁unt
thing
▁Dan
▁Pha
▁enc
▁mess
eaf
hrist
sw
▁dif
▁lit
▁quest
▁relig
▁tea
amed
cript
▁wom
Q
gether
▁rece
Z
aut
raid
uthor
vern
ways
cend
lied
pter
reng
▁gi
udden
▁Mess
▁Pharise
arge
ething
irit
▁differ
▁writ
q
vation
OR
ORD
orning
ternal
uture
wn
▁thr
elebr
rought
▁sacri
alem
elve
ighb
roud
undred
▁twent
rael
rong
roy
ween
▁sil
▁tom
cest
usband
▁coven
@
avid
raham
ready
▁bod
%
[
`
band
gypt
