{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    "-1": 4,
    "483": 5,
    "482": 6,
    "496": 7,
    "518": 8,
    "477": 9,
    "488": 10,
    "485": 11,
    "481": 12,
    "493": 13,
    "487": 14,
    "484": 15,
    "517": 16,
    "523": 17,
    "489": 18,
    "524": 19,
    "476": 20,
    "490": 21,
    "495": 22,
    "525": 23,
    "520": 24,
    "503": 25,
    "494": 26,
    "515": 27,
    "497": 28,
    "486": 29,
    "526": 30,
    "498": 31,
    "522": 32,
    "521": 33,
    "519": 34,
    "500": 35,
    "527": 36,
    "491": 37,
    "528": 38,
    "505": 39,
    "504": 40,
    "499": 41,
    "492": 42,
    "530": 43,
    "531": 44,
    "501": 45,
    "506": 46,
    "529": 47,
    "478": 48,
    "532": 49,
    "502": 50,
    "508": 51,
    "479": 52,
    "480": 53,
    "507": 54,
    "510": 55,
    "511": 56,
    "509": 57,
    "533": 58,
    "516": 59,
    "475": 60,
    "534": 61,
    "512": 62,
    "514": 63,
    "474": 64,
    "513": 65,
    "535": 66,
    "536": 67,
    "473": 68,
    "537": 69,
    "472": 70,
    "538": 71,
    "471": 72,
    "470": 73,
    "539": 74,
    "469": 75,
    "541": 76,
    "540": 77,
    "468": 78,
    "542": 79,
    "543": 80,
    "544": 81,
    "545": 82,
    "467": 83,
    "546": 84,
    "466": 85,
    "547": 86,
    "548": 87,
    "550": 88,
    "549": 89,
    "465": 90,
    "551": 91,
    "552": 92,
    "553": 93,
    "464": 94,
    "554": 95,
    "557": 96,
    "555": 97,
    "463": 98,
    "558": 99,
    "556": 100,
    "559": 101,
    "560": 102,
    "462": 103,
    "561": 104,
    "562": 105,
    "563": 106,
    "564": 107,
    "565": 108,
    "461": 109,
    "566": 110,
    "567": 111,
    "568": 112,
    "460": 113,
    "569": 114,
    "570": 115,
    "459": 116,
    "571": 117,
    "573": 118,
    "572": 119,
    "574": 120,
    "575": 121,
    "457": 122,
    "458": 123,
    "576": 124,
    "577": 125,
    "578": 126,
    "579": 127,
    "456": 128,
    "580": 129,
    "582": 130,
    "581": 131,
    "455": 132,
    "454": 133,
    "583": 134,
    "584": 135,
    "585": 136,
    "453": 137,
    "452": 138,
    "586": 139,
    "587": 140,
    "451": 141,
    "588": 142,
    "450": 143,
    "589": 144,
    "590": 145,
    "591": 146,
    "449": 147,
    "593": 148,
    "592": 149,
    "447": 150,
    "594": 151,
    "448": 152,
    "596": 153,
    "595": 154,
    "597": 155,
    "446": 156,
    "445": 157,
    "442": 158,
    "598": 159,
    "444": 160,
    "599": 161,
    "441": 162,
    "443": 163,
    "600": 164,
    "602": 165,
    "601": 166,
    "440": 167,
    "604": 168,
    "439": 169,
    "438": 170,
    "603": 171,
    "437": 172,
    "432": 173,
    "605": 174,
    "436": 175,
    "435": 176,
    "433": 177,
    "434": 178,
    "607": 179,
    "606": 180,
    "609": 181,
    "431": 182,
    "608": 183,
    "610": 184,
    "428": 185,
    "427": 186,
    "426": 187,
    "611": 188,
    "430": 189,
    "429": 190,
    "612": 191,
    "613": 192,
    "425": 193,
    "424": 194,
    "614": 195,
    "422": 196,
    "420": 197,
    "615": 198,
    "423": 199,
    "421": 200,
    "616": 201,
    "617": 202,
    "419": 203,
    "619": 204,
    "417": 205,
    "620": 206,
    "618": 207,
    "415": 208,
    "418": 209,
    "414": 210,
    "621": 211,
    "416": 212,
    "622": 213,
    "412": 214,
    "623": 215,
    "413": 216,
    "624": 217,
    "409": 218,
    "406": 219,
    "407": 220,
    "625": 221,
    "626": 222,
    "411": 223,
    "408": 224,
    "410": 225,
    "627": 226,
    "405": 227,
    "628": 228,
    "400": 229,
    "404": 230,
    "631": 231,
    "401": 232,
    "397": 233,
    "629": 234,
    "403": 235,
    "630": 236,
    "402": 237,
    "632": 238,
    "633": 239,
    "398": 240,
    "396": 241,
    "395": 242,
    "636": 243,
    "399": 244,
    "634": 245,
    "635": 246,
    "393": 247,
    "388": 248,
    "394": 249,
    "638": 250,
    "391": 251,
    "637": 252,
    "389": 253,
    "390": 254,
    "642": 255,
    "392": 256,
    "387": 257,
    "386": 258,
    "385": 259,
    "382": 260,
    "384": 261,
    "646": 262,
    "639": 263,
    "380": 264,
    "383": 265,
    "381": 266,
    "379": 267,
    "640": 268,
    "645": 269,
    "641": 270,
    "643": 271,
    "644": 272,
    "647": 273,
    "377": 274,
    "649": 275,
    "654": 276,
    "648": 277,
    "664": 278,
    "650": 279,
    "378": 280,
    "655": 281,
    "652": 282,
    "653": 283,
    "375": 284,
    "663": 285,
    "367": 286,
    "369": 287,
    "376": 288,
    "372": 289,
    "657": 290,
    "366": 291,
    "656": 292,
    "651": 293,
    "665": 294,
    "374": 295,
    "370": 296,
    "368": 297,
    "672": 298,
    "371": 299,
    "661": 300,
    "666": 301,
    "363": 302,
    "660": 303,
    "659": 304,
    "671": 305,
    "373": 306,
    "365": 307,
    "662": 308,
    "362": 309,
    "669": 310,
    "364": 311,
    "360": 312,
    "670": 313,
    "355": 314,
    "359": 315,
    "356": 316,
    "668": 317,
    "676": 318,
    "658": 319,
    "352": 320,
    "357": 321,
    "673": 322,
    "691": 323,
    "683": 324,
    "353": 325,
    "358": 326,
    "681": 327,
    "350": 328,
    "679": 329,
    "677": 330,
    "675": 331,
    "354": 332,
    "688": 333,
    "349": 334,
    "667": 335,
    "674": 336,
    "692": 337,
    "682": 338,
    "680": 339,
    "344": 340,
    "347": 341,
    "345": 342,
    "687": 343,
    "351": 344,
    "361": 345,
    "336": 346,
    "696": 347,
    "686": 348,
    "343": 349,
    "685": 350,
    "678": 351,
    "341": 352,
    "338": 353,
    "337": 354,
    "330": 355,
    "702": 356,
    "684": 357,
    "335": 358,
    "695": 359,
    "689": 360,
    "346": 361,
    "327": 362,
    "326": 363,
    "711": 364,
    "703": 365,
    "693": 366,
    "325": 367,
    "700": 368,
    "334": 369,
    "328": 370,
    "718": 371,
    "340": 372,
    "710": 373,
    "697": 374,
    "339": 375,
    "342": 376,
    "333": 377,
    "708": 378,
    "707": 379,
    "307": 380,
    "720": 381,
    "715": 382,
    "701": 383,
    "699": 384,
    "690": 385,
    "323": 386,
    "709": 387,
    "694": 388,
    "308": 389,
    "705": 390,
    "698": 391,
    "318": 392,
    "305": 393,
    "724": 394,
    "320": 395,
    "706": 396,
    "311": 397,
    "291": 398,
    "270": 399,
    "331": 400,
    "317": 401,
    "731": 402,
    "723": 403,
    "348": 404,
    "285": 405,
    "717": 406,
    "319": 407,
    "306": 408,
    "271": 409,
    "740": 410,
    "726": 411,
    "286": 412,
    "280": 413,
    "730": 414,
    "329": 415,
    "324": 416,
    "727": 417,
    "719": 418,
    "716": 419,
    "321": 420,
    "312": 421,
    "310": 422,
    "309": 423,
    "332": 424,
    "294": 425,
    "788": 426,
    "765": 427,
    "761": 428,
    "753": 429,
    "748": 430,
    "743": 431,
    "729": 432,
    "722": 433,
    "714": 434,
    "713": 435,
    "704": 436,
    "315": 437,
    "300": 438,
    "299": 439,
    "288": 440,
    "284": 441,
    "283": 442,
    "274": 443,
    "273": 444,
    "303": 445,
    "301": 446,
    "278": 447,
    "276": 448,
    "829": 449,
    "809": 450,
    "786": 451,
    "784": 452,
    "758": 453,
    "757": 454,
    "749": 455,
    "747": 456,
    "742": 457,
    "741": 458,
    "739": 459,
    "736": 460,
    "734": 461,
    "728": 462,
    "725": 463,
    "712": 464,
    "322": 465,
    "316": 466,
    "313": 467,
    "298": 468,
    "297": 469,
    "295": 470,
    "<pad471>": 471
}