<unk>
<pad>
<s>
</s>
,
▁the
.
-
s
▁and
a
n
▁to
o
▁of
ar
)
t
▁(
er
ed
▁Verse
en
i
ing
▁a
es
y
e
c
u
al
m
▁you
l
▁m
at
▁p
▁b
b
or
▁in
p
▁l
g
d
▁s
▁S
in
an
on
k
▁I
▁c
le
it
f
is
h
▁d
▁2
▁B
el
▁A
▁he
▁f
'
r
▁M
ra
▁h
▁
v
▁t
z
re
as
▁will
▁C
▁for
▁P
il
▁g
▁be
▁"
ir
UPOL
ur
▁that
A
▁de
ie
▁is
te
et
ch
ro
▁v
▁G
se
ri
os
▁n
_
▁w
am
ia
▁God
▁E
ent
w
é
us
om
E
ol
▁k
▁F
ter
▁L
1
▁his
ad
▁me
▁with
ic
▁rwth
▁st
▁3
▁was
th
j
id
▁T
x
I
O
▁who
▁they
st
▁D
2
▁se
ig
ou
▁H
ot
un
3
▁1
▁not
im
5
▁him
ab
\
▁your
▁K
ut
▁R
▁re
ag
ce
S
▁j
á
▁do
▁all
▁them
:
ion
4
he
ant
ac
est
ll
em
▁have
▁are
▁N
▁on
▁from
▁And
and
ul
▁e
▁it
au
▁as
▁we
í
um
▁Jesus
6
D
▁r
L
ver
▁people
T
7
▁J
8
ge
▁O
ap
ne
▁my
ah
9
?
ve
oc
▁but
▁z
ão
▁ch
op
ation
ers
ru
▁He
to
▁o
U
M
C
qu
▁al
de
ast
ly
▁W
end
od
."
io
▁so
▁The
▁this
if
▁4
B
▁their
0
▁ab
ate
▁an
ill
av
ung
ine
ard
iz
R
ien
-2
-1
!
me
▁V
▁pro
ist
10
H
▁no
ure
▁le
▁man
▁en
▁ver
▁cl
iv
▁said
ip
ess
ud
▁u
;
▁am
ain
▁But
ak
ow
P
ado
ü
.\
ik
▁by
▁ex
G
▁ro
▁at
ost
▁or
ma
ha
ier
▁qu
ay
ire
ib
all
N
▁con
be
▁were
our
▁had
▁sh
og
ach
ct
▁one
▁ne
▁go
ina
ind
V
▁pl
ment
200
▁com
ise
▁us
▁un
ord
▁what
che
▁Then
one
▁can
ran
q
ä
▁ar
co
▁out
▁su
▁LORD
ive
▁ap
▁des
ov
▁5
ens
▁ra
ho
▁when
led
▁her
▁if
▁fe
▁co
▁bo
▁So
▁know
are
per
ep
▁For
ue
▁up
ish
F
ca
▁Lord
ó
ij
ies
pe
ry
▁has
▁th
ide
art
_1
ix
na
pl
ção
az
▁per
▁there
ck
gh
▁Pr
▁bl
ust
▁U
ass
▁sin
ice
▁Z
ort
]
▁[
ica
br
nt
▁Christ
ok
▁im
und
▁pre
ente
ira
▁par
ont
▁our
▁son
▁pr
▁sp
AR
▁mar
ous
ber
▁é
fe
nd
ond
age
▁car
hen
▁fl
00
old
ath
è
ere
▁about
sch
ug
▁ad
ER
▁--
iel
ose
č
ang
▁those
▁come
ta
we
▁-
W
af
▁ri
다
ite
▁gra
mb
cer
orn
▁Mar
ian
▁They
AN
ja
▁person
▁she
que
ý
gu
ied
ile
ten
Lrn
▁because
po
int
▁tra
eb
up
▁ac
▁king
du
ka
mer
ub
ong
ign
▁ma
▁into
IN
▁In
ight
▁6
do
out
ê
ich
ze
▁tr
cl
ven
vo
cia
iss
!"
▁day
so
ness
▁po
▁give
▁like
▁over
ft
men
▁say
▁good
▁Sch
sed
har
va
ci
▁let
ba
▁You
ult
row
vers
je
ke
▁sch
▁'
pr
IMoTeSP
ren
▁way
ction
▁see
fer
ada
ö
ave
ade
gen
ater
les
par
▁ob
▁time
ble
ob
ř
▁other
ful
▁right
▁thou
▁even
▁Be
▁res
ick
ans
ity
ico
▁cor
▁things
ner
ood
da
▁don
ě
?"
orm
š
▁love
ana
ual
ts
▁pe
▁est
ss
ph
▁St
▁dé
iah
ome
ça
▁Al
▁Th
▁When
▁shall
▁sl
ura
-3
iro
▁earth
▁te
▁men
▁did
ken
▁been
▁heart
▁hand
▁life
▁than
▁dis
▁An
▁el
iet
rit
pt
▁CM
▁tell
ger
▁Ab
▁name
▁SC
▁esc
ore
▁before
▁down
▁now
ple
,"
gar
▁Ar
▁es
aw
tern
201
ase
▁then
▁these
▁came
▁vo
hed
▁Y
chen
▁fil
▁7
port
▁q
▁sent
▁ter
za
ž
▁great
▁must
▁Q
la
▁own
ito
▁ent
▁how
ance
ings
▁ag
▁law
:1
rer
▁cou
▁went
ija
▁also
▁conf
▁em
ild
ste
ek
let
▁da
▁cont
▁some
Y
▁faith
ES
▁¶
ale
ati
ux
▁ser
ara
▁want
▁heaven
ela
idade
▁every
▁more
▁sal
K
▁through
air
▁gl
▁gu
▁work
▁mo
ame
▁gr
▁por
oss
▁Re
▁8
▁MEL
▁away
ern
▁sign
▁tal
>\
▁Wh
▁world
ras
EL
ú
▁many
mo
ree
▁2.
uch
▁same
ON
tar
1-1
jo
able
of
▁Le
man
rio
▁3.
▁look
▁should
J
ação
den
▁again
▁fr
ial
ô
▁Israel
fic
/
arn
▁4.
▁told
EN
ç
rom
ull
(
car
ert
â
▁any
▁It
▁lead
▁y
IS
ique
▁We
▁il
▁only
▁back
▁fin
▁na
▁5.
ons
▁just
▁would
▁6.
▁As
▁fa
▁não
AL
read
no
▁Sign
ake
ors
▁ta
ai
att
ters
▁8.
▁wh
ante
uf
▁make
▁min
red
▁col
ato
go
ty
▁7.
<
lo
ora
rag
▁bar
▁teach
▁acc
sp
ć
▁evil
▁lo
▁saw
kt
ock
▁9.
ars
ew
bre
cul
ence
▁10.
ais
▁understand
ß
▁Spirit
▁made
▁op
▁pri
▁reg
▁Ver
▁af
▁eat
▁never
▁which
lich
bo
▁11.
▁live
▁rel
ace
▁rem
lu
rar
ward
▁9
AS
▁house
▁against
▁liv
▁pra
▁sur
:2
ieren
▁Paul
▁asked
▁bu
▁inter
▁je
▁left
cher
▁long
oll
▁dar
▁where
▁two
ento
round
▁follow
▁tre
▁unto
iar
ps
▁12.
▁children
ff
olog
▁13.
ador
OS
ima
ved
▁mer
▁sou
▁Ad
▁Father
▁Lu
▁cam
▁disciples
▁14.
OR
res
ée
▁This
▁belie
▁bet
ght
▁Son
▁br
ria
▁dem
rir
▁after
▁land
alt
dom
sel
der
▁Se
cept
ink
▁first
ng
zen
▁called
▁heard
▁replied
▁turn
▁Chapter
aj
itt
▁help
▁here
ano
▁19
▁que
▁rep
▁beg
hr
ule
▁ré
aut
ious
▁father
▁ge
.'
ês
▁gre
▁prophe
cre
▁angel
▁wicked
01
apt
▁la
▁part
▁pass
▁tem
▁15.
▁Ch
▁int
RI
press
quer
▁set
The
Z
▁Alla
▁If
▁gave
▁tri
ino
▁El
arm
oso
▁De
▁att
▁command
▁take
▁ye
agem
▁mas
cy
ida
ille
ith
rie
uer
▁King
▁ol
▁each
▁inf
▁pray
her
▁Am
▁Deus
▁power
"
▁av
▁hum
▁li
bl
gra
ias
tre
▁No
▁ele
▁get
▁sw
ido
pre
ther
thing
5.
ins
isch
ité
▁mal
(2)
IL
ene
▁She
▁para
ack
ever
▁comp
▁vis
aus
icht
▁become
▁dead
ata
▁Jud
▁could
▁ref
land
▁Jerusalem
▁bel
▁return
át
amb
▁Peter
▁ple
▁put
(1)
ère
▁16.
▁rece
▁stand
ised
▁Es
▁sa
▁writ
selves
xt
▁Is
▁Me
▁servant
use
▁aut
AT
Wh
cht
▁à
itar
ET
ender
▁sinal
▁truth
à
▁ins
▁righteous
▁speak
▁woman
ated
elle
▁ang
▁everything
iti
▁given
▁voc
▁che
▁city
▁du
▁ve
ations
biol
▁ass
▁destroy
▁head
▁pres
inar
nen
ni
▁17.
▁pas
▁years
6.
ler
pa
vel
▁bring
▁thy
abe
mm
▁cas
▁met
▁old
agh
ces
▁10
▁er
▁everyone
▁pessoa
ents
▁contin
▁ir
▁wise
Th
ally
ede
▁Her
7.
You
icar
ures
▁end
▁inst
▁place
AM
▁anyone
▁days
▁sem
▁spirit
▁honor
▁resp
ivo
rou
ather
▁18.
▁among
▁ask
▁die
▁sm
▁cal
▁wor
-0
AD
ga
inal
onder
RO
nIf
▁god
▁hear
▁mon
angu
fen
ista
uss
▁dia
▁dire
▁light
-4
8.
pp
▁fal
ds
pen
rat
▁ou
▁sc
▁test
20
cou
▁others
amp
ely
lla
oh
ves
▁id
▁ste
▁very
IA
ben
rist
self
▁agent
▁ban
▁cir
▁prom
▁show
ní
ros
▁mor
▁new
▁words
inho
▁happen
▁rec
▁why
000
mar
ł
▁Dan
▁Ges
▁Te
▁tw
X
▁19.
▁cu
▁fall
▁hu
▁č
ola
▁fra
▁gen
▁gh
fl
▁John
▁himself
▁rest
▁think
ón
▁Let
▁dif
▁its
▁sis
hl
▁bre
ement
ita
iter
ron
▁took
▁water
ift
hes
ible
éd
atch
▁glory
▁off
▁sk
▁sor
elo
▁12
▁brothers
▁div
▁much
▁표제어
its
▁del
▁three
▁x
▁20.
▁fo
▁trans
ko
▁death
▁kien
ero
ked
ã
▁believe
ane
ning
▁seven
▁sil
este
▁Af
▁Car
▁ant
1-2
▁Man
▁Pro
▁fool
▁pal
▁sy
ict
ison
udar
▁home
▁keep
▁pol
▁sins
ena
eth
ove
▁cro
▁dec
9.
min
ser
▁Abraham
▁At
ior
pres
▁cle
▁har
▁may
▁med
▁send
▁upon
▁There
▁cur
▁message
▁together
_2
day
sh
sy
▁Temple
▁call
▁ce
▁holy
ions
tem
▁UF
▁ear
▁nós
▁obey
Krl
eld
las
▁cri
▁face
▁listen
▁need
▁ten
▁wife
ize
▁Sp
▁done
▁living
▁mother
--
var
ên
▁21.
▁another
▁far
igh
én
▁brought
0.
li
pect
▁13
▁chur
▁comm
▁saying
ute
▁11
▁kind
▁offer
▁open
▁until
1.
ieg
jn
pro
right
▁18
▁Holy
▁New
▁cre
▁night
▁wa
Loran
crit
oses
ral
son
uri
wa
▁body
augh
eta
ismo
él
▁Jews
▁Sant
▁ba
▁cap
▁inv
Q
ager
ches
iol
uz
▁mou
▁says
ook
▁Now
▁esp
▁ord
▁spe
▁wisdom
IC
oca
▁Jo
▁does
▁friend
OL
zy
▁fire
▁mat
▁ph
ande
ét
▁14
▁Par
▁find
▁pod
▁tru
▁without
UR
ash
cript
imo
ject
▁bes
▁cons
▁nothing
▁thee
LE
ME
ress
▁bal
▁bro
▁hom
▁jo
▁mouth
▁read
aca
▁22.
▁high
▁sat
▁tak
▁while
He
ank
ope
sa
wer
▁arri
▁eu
▁food
▁found
▁fut
▁meet
amar
ember
hom
jet
ound
ua
ubl
▁Fl
▁Proverbs
▁fac
▁strong
▁walk
▁worship
ulo
▁*
▁char
ama
bu
▁Bar
▁Don
▁cour
▁eyes
▁someone
▁word
imento
▁Phil
▁enter
▁judg
▁poor
▁too
ando
iver
own
urn
val
▁23.
▁cer
▁thir
iana
iste
ition
mel
ular
▁bad
▁drink
▁hor
▁plan
2.
less
zar
▁forg
▁money
▁pun
con
igo
rau
▁Ol
▁animal
▁trou
▁um
cest
ites
ys
▁Ne
▁began
▁od
▁prof
aven
llen
not
▁cause
aves
▁Con
▁David
▁X
▁four
▁sim
IR
OC
TE
bar
▁expl
▁sab
3.
aled
ways
är
▁bless
▁brother
▁crowd
▁joy
ander
aud
ffer
vol
▁Gent
▁arm
▁giv
▁mu
ause
entro
fa
inha
thy
▁GLOSSÁRIO
▁answer
▁peace
gua
pear
ço
▁24.
▁His
▁auf
▁family
▁hands
▁kill
▁pap
▁priests
asser
ory
rol
ville
▁Jew
▁enem
▁well
bel
cle
igen
iles
ios
ÃO
▁16
▁dist
▁sub
▁같다
for
ief
now
wn
és
▁author
▁sacri
▁vol
aim
ila
nA
▁amar
▁bir
▁coming
▁little
▁disc
▁pos
kom
▁17
▁fear
▁nor
ump
▁child
com
ín
rong
▁prin
▁under
ibras
▁ig
eter
ime
iva
nS
▁crow
É
▁grou
fore
▁0
▁ever
▁ano
▁bec
▁nome
’
4.
riting
▁fam
ld
▁Maria
aul
entar
erson
없
phe
ñ
ħ
Á
Ç
ém
▁Ap
▁jud
▁wom
ا
UP
ę
▁ke
▁pesso
ś
▁dr
î
óp
esso
vant
▁list
▁hel
▁priest
cri
▁hon
+
ů
llow
▁au
▁dest
▁também
기
름
▁ey
▁hap
*
ham
▁bod
If
Te
bs
▁discip
▁fir
vil
ë
2)
IM
▁Libras
.<
Ó
▁ret
ily
rn
ل
û
ower
▁sac
르
stand
ï
@
▁Abra
ship
ike
SP
ą
ohn
ż
▁mess
깝
아
ife
way
ople
▁Jer
▁Ph
▁wal
ós
õ
imal
▁Tem
▁tran
귀
ouse
▁ans
▁fri
▁wis
nder
Í
개
소
무
엇
Ü
▁Jes
ي
oran
ould
>
Ê
ń
두
묵
혀
문
하
thers
질
oney
ò
م
ن
rl
ù
변
Â
ر
ň
각
생
&
=
rael
Ġ
و
별
특
돕
irit
د
싫
주
찮
1)
icked
ċ
verbs
말
rough
엽
oly
́
bey
Š
ت
좋
ORD
ح
았
Ä
Ú
Ħ
ه
▁Chap
^
gether
til
·
ب
ق
س
ع
▁Dav
▁repl
Ã
Ö
늦
었
ambém
ġ
ź
ة
ف
usalem
À
ť
ط
들
마
에
음
ď
ص
LOS
RIO
ÁRIO
Č
“
▁brou
teous
|
Ô
غ
alem
­
ج
–
”
roy
ذ
ك
ittle
Õ
Ž
خ
ض
€
▁GLOSS
thor
°
Ñ
Ł
Ś
أ
가
[
ghteous
~
È
̈
ء
%
`
»
œ
إ
ث
َ
ْ
ဂ
ပ
မ
လ
ါ
ာ
ၤ
자
IMoTe
wth
«
ئ
ش
ظ
က
ᄂ
ᅬ
ᅲ
—
☻
네
농
방
볼
스
이
인
테
트
펜
#
LOSS
oTe
¡
Î
æ
Ą
Ć
Ę
Ń
Ř
Ź
Ż
μ
آ
ؤ
ز
ى
ً
ِ
ّ
ᄀ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅳ
ᅴ
ᅵ
‐
■
☺
♣
♥
강
같다
건
걸
고
교
내
대
밤
법
부
분
사
살
세
수
승
신
오
요
용
전
지
차
칠
학
한
할
현
화
￼
