{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    "-1": 4,
    "482": 5,
    "479": 6,
    "518": 7,
    "493": 8,
    "492": 9,
    "490": 10,
    "494": 11,
    "495": 12,
    "521": 13,
    "464": 14,
    "489": 15,
    "497": 16,
    "488": 17,
    "496": 18,
    "491": 19,
    "515": 20,
    "463": 21,
    "511": 22,
    "481": 23,
    "480": 24,
    "487": 25,
    "512": 26,
    "519": 27,
    "483": 28,
    "520": 29,
    "501": 30,
    "508": 31,
    "502": 32,
    "498": 33,
    "513": 34,
    "485": 35,
    "514": 36,
    "522": 37,
    "510": 38,
    "503": 39,
    "509": 40,
    "486": 41,
    "476": 42,
    "472": 43,
    "507": 44,
    "504": 45,
    "524": 46,
    "505": 47,
    "523": 48,
    "527": 49,
    "484": 50,
    "500": 51,
    "477": 52,
    "506": 53,
    "499": 54,
    "474": 55,
    "528": 56,
    "478": 57,
    "525": 58,
    "516": 59,
    "526": 60,
    "517": 61,
    "475": 62,
    "473": 63,
    "467": 64,
    "471": 65,
    "529": 66,
    "468": 67,
    "470": 68,
    "469": 69,
    "533": 70,
    "530": 71,
    "534": 72,
    "531": 73,
    "466": 74,
    "532": 75,
    "535": 76,
    "537": 77,
    "536": 78,
    "465": 79,
    "540": 80,
    "538": 81,
    "539": 82,
    "542": 83,
    "541": 84,
    "461": 85,
    "544": 86,
    "462": 87,
    "543": 88,
    "459": 89,
    "460": 90,
    "547": 91,
    "545": 92,
    "548": 93,
    "546": 94,
    "453": 95,
    "452": 96,
    "458": 97,
    "549": 98,
    "454": 99,
    "455": 100,
    "457": 101,
    "456": 102,
    "550": 103,
    "551": 104,
    "451": 105,
    "552": 106,
    "553": 107,
    "554": 108,
    "555": 109,
    "556": 110,
    "450": 111,
    "557": 112,
    "449": 113,
    "558": 114,
    "560": 115,
    "559": 116,
    "448": 117,
    "561": 118,
    "447": 119,
    "438": 120,
    "562": 121,
    "437": 122,
    "563": 123,
    "446": 124,
    "439": 125,
    "444": 126,
    "445": 127,
    "564": 128,
    "440": 129,
    "442": 130,
    "443": 131,
    "565": 132,
    "570": 133,
    "567": 134,
    "566": 135,
    "441": 136,
    "436": 137,
    "569": 138,
    "571": 139,
    "568": 140,
    "577": 141,
    "423": 142,
    "573": 143,
    "572": 144,
    "578": 145,
    "435": 146,
    "576": 147,
    "574": 148,
    "575": 149,
    "422": 150,
    "433": 151,
    "424": 152,
    "434": 153,
    "430": 154,
    "431": 155,
    "579": 156,
    "425": 157,
    "582": 158,
    "432": 159,
    "580": 160,
    "429": 161,
    "581": 162,
    "428": 163,
    "427": 164,
    "426": 165,
    "583": 166,
    "421": 167,
    "588": 168,
    "584": 169,
    "587": 170,
    "409": 171,
    "591": 172,
    "420": 173,
    "585": 174,
    "408": 175,
    "592": 176,
    "586": 177,
    "419": 178,
    "417": 179,
    "593": 180,
    "589": 181,
    "590": 182,
    "410": 183,
    "407": 184,
    "411": 185,
    "416": 186,
    "418": 187,
    "414": 188,
    "412": 189,
    "415": 190,
    "413": 191,
    "594": 192,
    "406": 193,
    "595": 194,
    "596": 195,
    "405": 196,
    "597": 197,
    "404": 198,
    "599": 199,
    "600": 200,
    "606": 201,
    "403": 202,
    "605": 203,
    "607": 204,
    "598": 205,
    "604": 206,
    "602": 207,
    "402": 208,
    "601": 209,
    "395": 210,
    "608": 211,
    "401": 212,
    "394": 213,
    "393": 214,
    "603": 215,
    "624": 216,
    "400": 217,
    "396": 218,
    "611": 219,
    "613": 220,
    "609": 221,
    "610": 222,
    "399": 223,
    "398": 224,
    "623": 225,
    "397": 226,
    "376": 227,
    "389": 228,
    "612": 229,
    "614": 230,
    "391": 231,
    "392": 232,
    "618": 233,
    "620": 234,
    "388": 235,
    "619": 236,
    "387": 237,
    "622": 238,
    "621": 239,
    "390": 240,
    "617": 241,
    "386": 242,
    "616": 243,
    "377": 244,
    "615": 245,
    "384": 246,
    "382": 247,
    "385": 248,
    "381": 249,
    "383": 250,
    "380": 251,
    "378": 252,
    "379": 253,
    "625": 254,
    "626": 255,
    "375": 256,
    "629": 257,
    "627": 258,
    "631": 259,
    "628": 260,
    "630": 261,
    "633": 262,
    "632": 263,
    "634": 264,
    "636": 265,
    "635": 266,
    "373": 267,
    "371": 268,
    "374": 269,
    "637": 270,
    "640": 271,
    "639": 272,
    "638": 273,
    "372": 274,
    "641": 275,
    "370": 276,
    "643": 277,
    "362": 278,
    "365": 279,
    "644": 280,
    "368": 281,
    "369": 282,
    "360": 283,
    "646": 284,
    "645": 285,
    "366": 286,
    "642": 287,
    "650": 288,
    "363": 289,
    "367": 290,
    "649": 291,
    "364": 292,
    "652": 293,
    "648": 294,
    "653": 295,
    "651": 296,
    "351": 297,
    "664": 298,
    "654": 299,
    "361": 300,
    "354": 301,
    "348": 302,
    "655": 303,
    "355": 304,
    "647": 305,
    "353": 306,
    "346": 307,
    "342": 308,
    "657": 309,
    "665": 310,
    "356": 311,
    "673": 312,
    "661": 313,
    "659": 314,
    "359": 315,
    "337": 316,
    "667": 317,
    "349": 318,
    "343": 319,
    "357": 320,
    "663": 321,
    "660": 322,
    "656": 323,
    "358": 324,
    "352": 325,
    "350": 326,
    "669": 327,
    "662": 328,
    "658": 329,
    "344": 330,
    "341": 331,
    "338": 332,
    "688": 333,
    "671": 334,
    "670": 335,
    "666": 336,
    "335": 337,
    "347": 338,
    "339": 339,
    "679": 340,
    "345": 341,
    "684": 342,
    "675": 343,
    "340": 344,
    "326": 345,
    "700": 346,
    "683": 347,
    "682": 348,
    "680": 349,
    "676": 350,
    "333": 351,
    "331": 352,
    "320": 353,
    "687": 354,
    "703": 355,
    "697": 356,
    "692": 357,
    "691": 358,
    "685": 359,
    "672": 360,
    "668": 361,
    "336": 362,
    "334": 363,
    "311": 364,
    "711": 365,
    "708": 366,
    "705": 367,
    "690": 368,
    "323": 369,
    "309": 370,
    "693": 371,
    "689": 372,
    "681": 373,
    "678": 374,
    "674": 375,
    "330": 376,
    "329": 377,
    "327": 378,
    "325": 379,
    "317": 380,
    "288": 381,
    "718": 382,
    "715": 383,
    "714": 384,
    "707": 385,
    "702": 386,
    "698": 387,
    "677": 388,
    "332": 389,
    "324": 390,
    "321": 391,
    "314": 392,
    "313": 393,
    "307": 394,
    "725": 395,
    "719": 396,
    "713": 397,
    "710": 398,
    "706": 399,
    "699": 400,
    "696": 401,
    "695": 402,
    "319": 403,
    "318": 404,
    "316": 405,
    "315": 406,
    "312": 407,
    "310": 408,
    "308": 409,
    "304": 410,
    "303": 411,
    "298": 412,
    "295": 413,
    "724": 414,
    "717": 415,
    "704": 416,
    "701": 417,
    "686": 418,
    "322": 419,
    "301": 420,
    "300": 421,
    "291": 422,
    "283": 423,
    "282": 424,
    "281": 425,
    "280": 426,
    "278": 427,
    "<pad428>": 428,
    "<pad429>": 429,
    "<pad430>": 430,
    "<pad431>": 431
}