{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    "M": 4,
    "S15a": 5,
    "S205": 6,
    "S100": 7,
    "S265": 8,
    "$pt": 9,
    "$bzs": 10,
    "S14c": 11,
    "S22a": 12,
    "S203": 13,
    "S15d": 14,
    "$en": 15,
    "$ase": 16,
    "S36d": 17,
    "S2ff": 18,
    "P": 19,
    "$de": 20,
    "$fr": 21,
    "S266": 22,
    "S35d": 23,
    "S20e": 24,
    "$gsg": 25,
    "S300": 26,
    "S22b": 27,
    "S221": 28,
    "S1f7": 29,
    "$kvk": 30,
    "$ko": 31,
    "S185": 32,
    "S206": 33,
    "S10e": 34,
    "S1f5": 35,
    "S115": 36,
    "S2fb": 37,
    "S30a": 38,
    "S211": 39,
    "S1dc": 40,
    "S388": 41,
    "S26a": 42,
    "S2f9": 43,
    "S1ce": 44,
    "$es": 45,
    "S16d": 46,
    "S301": 47,
    "S387": 48,
    "S176": 49,
    "S22f": 50,
    "$fcs": 51,
    "S288": 52,
    "S378": 53,
    "S377": 54,
    "S347": 55,
    "S192": 56,
    "S2ea": 57,
    "S34c": 58,
    "S2b7": 59,
    "S33b": 60,
    "S19a": 61,
    "S2a2": 62,
    "$nl": 63,
    "$vgt": 64,
    "S2df": 65,
    "S225": 66,
    "S321": 67,
    "S2d6": 68,
    "S1ea": 69,
    "S150": 70,
    "$ssr": 71,
    "S1f0": 72,
    "S350": 73,
    "L": 74,
    "S271": 75,
    "S361": 76,
    "S344": 77,
    "$nsl": 78,
    "$no": 79,
    "S348": 80,
    "S289": 81,
    "S26c": 82,
    "S144": 83,
    "$ar": 84,
    "S147": 85,
    "S11a": 86,
    "S11e": 87,
    "S180": 88,
    "S30c": 89,
    "S314": 90,
    "S14a": 91,
    "$ssp": 92,
    "S1c5": 93,
    "S2f7": 94,
    "S2e7": 95,
    "$tse": 96,
    "S365": 97,
    "S140": 98,
    "S1ed": 99,
    "S182": 100,
    "$csc": 101,
    "$ca": 102,
    "S106": 103,
    "S33e": 104,
    "S10a": 105,
    "S346": 106,
    "S181": 107,
    "$svk": 108,
    "$sk": 109,
    "S216": 110,
    "S35c": 111,
    "R": 112,
    "S22e": 113,
    "S142": 114,
    "S153": 115,
    "S101": 116,
    "$ysl": 117,
    "$sl": 118,
    "S119": 119,
    "S379": 120,
    "S2fc": 121,
    "S21b": 122,
    "S2c6": 123,
    "S236": 124,
    "S1d4": 125,
    "$psr": 126,
    "$": 127,
    "S214": 128,
    "S177": 129,
    "$mt": 130,
    "$mdl": 131,
    "S30d": 132,
    "$sgg": 133,
    "S2e5": 134,
    "S118": 135,
    "S231": 136,
    "S30e": 137,
    "$pso": 138,
    "$pl": 139,
    "S222": 140,
    "S230": 141,
    "$sfb": 142,
    "S269": 143,
    "S110": 144,
    "S1f4": 145,
    "S2eb": 146,
    "S2e2": 147,
    "S267": 148,
    "S2c3": 149,
    "S208": 150,
    "S20b": 151,
    "S324": 152,
    "S345": 153,
    "S28a": 154,
    "S207": 155,
    "S18d": 156,
    "S157": 157,
    "S154": 158,
    "S331": 159,
    "S37a": 160,
    "S36a": 161,
    "S376": 162,
    "S14e": 163,
    "$hds": 164,
    "S340": 165,
    "S17d": 166,
    "S315": 167,
    "S187": 168,
    "S389": 169,
    "S218": 170,
    "S1bb": 171,
    "S303": 172,
    "S152": 173,
    "S22c": 174,
    "S1eb": 175,
    "S30f": 176,
    "S255": 177,
    "S2d5": 178,
    "S1fb": 179,
    "S37b": 180,
    "S2f8": 181,
    "S31a": 182,
    "S26b": 183,
    "S16c": 184,
    "S10b": 185,
    "S2fd": 186,
    "S21d": 187,
    "S226": 188,
    "$eo": 189,
    "S20f": 190,
    "S2e3": 191,
    "$aed": 192,
    "S2d2": 193,
    "S1ec": 194,
    "S32a": 195,
    "S330": 196,
    "S316": 197,
    "S34d": 198,
    "S1a0": 199,
    "S186": 200,
    "S1f8": 201,
    "$ncs": 202,
    "S1d2": 203,
    "S37c": 204,
    "S36e": 205,
    "$csn": 206,
    "S272": 207,
    "S2e8": 208,
    "S34a": 209,
    "S37d": 210,
    "S12d": 211,
    "S358": 212,
    "S1a5": 213,
    "S219": 214,
    "S2a5": 215,
    "S2e0": 216,
    "S16f": 217,
    "S1e1": 218,
    "S309": 219,
    "S1de": 220,
    "S20a": 221,
    "S335": 222,
    "S2ef": 223,
    "S2f0": 224,
    "S2e1": 225,
    "S23b": 226,
    "S332": 227,
    "S26f": 228,
    "S2a4": 229,
    "S341": 230,
    "S1ee": 231,
    "S171": 232,
    "S2d7": 233,
    "S234": 234,
    "S17e": 235,
    "S2b8": 236,
    "S310": 237,
    "$vn": 238,
    "$haf": 239,
    "S1f1": 240,
    "S28b": 241,
    "S2a6": 242,
    "S30b": 243,
    "S33f": 244,
    "S228": 245,
    "S319": 246,
    "S10c": 247,
    "S2a3": 248,
    "$sls": 249,
    "S1ef": 250,
    "S36b": 251,
    "S299": 252,
    "S1d3": 253,
    "$fsl": 254,
    "S256": 255,
    "S2e6": 256,
    "S17f": 257,
    "S294": 258,
    "S1d1": 259,
    "S245": 260,
    "S18c": 261,
    "S342": 262,
    "S357": 263,
    "S21c": 264,
    "S210": 265,
    "S13f": 266,
    "S227": 267,
    "$bfi": 268,
    "S281": 269,
    "S293": 270,
    "S237": 271,
    "S160": 272,
    "S2c5": 273,
    "S2e9": 274,
    "S251": 275,
    "S343": 276,
    "S20c": 277,
    "S248": 278,
    "S155": 279,
    "S292": 280,
    "S23c": 281,
    "S371": 282,
    "S217": 283,
    "S36f": 284,
    "S2d8": 285,
    "S26d": 286,
    "S128": 287,
    "S31e": 288,
    "$sdl": 289,
    "S349": 290,
    "$pys": 291,
    "$gn": 292,
    "S2c4": 293,
    "S1fa": 294,
    "S24e": 295,
    "S17c": 296,
    "S32b": 297,
    "S287": 298,
    "S2ed": 299,
    "$psp": 300,
    "$fil": 301,
    "$tsq": 302,
    "$th": 303,
    "S2c7": 304,
    "S353": 305,
    "S2ad": 306,
    "S158": 307,
    "S307": 308,
    "S268": 309,
    "S28c": 310,
    "$it": 311,
    "$ise": 312,
    "S239": 313,
    "S16e": 314,
    "S2b9": 315,
    "S259": 316,
    "S238": 317,
    "S19c": 318,
    "S38a": 319,
    "$mfs": 320,
    "S212": 321,
    "S173": 322,
    "S215": 323,
    "S29a": 324,
    "S23d": 325,
    "S368": 326,
    "S213": 327,
    "S31b": 328,
    "S233": 329,
    "S33d": 330,
    "S175": 331,
    "S1c1": 332,
    "S22d": 333,
    "S356": 334,
    "S333": 335,
    "S1d0": 336,
    "S2ec": 337,
    "S2dd": 338,
    "S2dc": 339,
    "S34f": 340,
    "S35a": 341,
    "S178": 342,
    "S2fa": 343,
    "S232": 344,
    "S1f2": 345,
    "S2e4": 346,
    "S129": 347,
    "S145": 348,
    "S370": 349,
    "S156": 350,
    "S13d": 351,
    "S21e": 352,
    "S179": 353,
    "S1e4": 354,
    "S1f9": 355,
    "S2be": 356,
    "S235": 357,
    "S29f": 358,
    "S27a": 359,
    "S33c": 360,
    "S14b": 361,
    "S1e8": 362,
    "S2d9": 363,
    "S249": 364,
    "S229": 365,
    "S2da": 366,
    "S1c3": 367,
    "S17b": 368,
    "S295": 369,
    "$jsl": 370,
    "$ja": 371,
    "S24b": 372,
    "S2bd": 373,
    "S284": 374,
    "S151": 375,
    "S1df": 376,
    "S296": 377,
    "S363": 378,
    "S32c": 379,
    "S273": 380,
    "S23f": 381,
    "S23a": 382,
    "S35b": 383,
    "S270": 384,
    "S336": 385,
    "S2d3": 386,
    "S241": 387,
    "S174": 388,
    "S121": 389,
    "S1cf": 390,
    "S298": 391,
    "S34e": 392,
    "S122": 393,
    "S1da": 394,
    "S351": 395,
    "$esl": 396,
    "S244": 397,
    "S2ee": 398,
    "S19d": 399,
    "S35f": 400,
    "S37e": 401,
    "S311": 402,
    "S243": 403,
    "S2c1": 404,
    "S337": 405,
    "S14f": 406,
    "S305": 407,
    "S132": 408,
    "S112": 409,
    "S25a": 410,
    "S172": 411,
    "S257": 412,
    "S369": 413,
    "S359": 414,
    "S18b": 415,
    "S14d": 416,
    "S28d": 417,
    "S1e0": 418,
    "S198": 419,
    "S313": 420,
    "S21a": 421,
    "S133": 422,
    "S29b": 423,
    "S277": 424,
    "$zh-TW": 425,
    "$tss": 426,
    "$ru": 427,
    "$rsl": 428,
    "$prl": 429,
    "S15b": 430,
    "S339": 431,
    "S21f": 432,
    "S167": 433,
    "S276": 434,
    "S27e": 435,
    "S283": 436,
    "S2bb": 437,
    "S240": 438,
    "S386": 439,
    "S1e2": 440,
    "S127": 441,
    "$sqk": 442,
    "$sq": 443,
    "S374": 444,
    "S116": 445,
    "S297": 446,
    "S253": 447,
    "S28e": 448,
    "S2db": 449,
    "S224": 450,
    "S10f": 451,
    "S290": 452,
    "S220": 453,
    "S166": 454,
    "$vsl": 455,
    "S15c": 456,
    "S362": 457,
    "S1a3": 458,
    "S170": 459,
    "S275": 460,
    "S17a": 461,
    "S25e": 462,
    "S12b": 463,
    "S209": 464,
    "S246": 465,
    "S1e6": 466,
    "S28f": 467,
    "S24d": 468,
    "S38b": 469,
    "S367": 470,
    "S204": 471,
    "S2d4": 472,
    "S109": 473,
    "S2a0": 474,
    "S304": 475,
    "S302": 476,
    "S2bf": 477,
    "S1d8": 478,
    "S124": 479,
    "S1c0": 480,
    "$fse": 481,
    "$fi": 482,
    "$csg": 483,
    "S27b": 484,
    "S1d5": 485,
    "S113": 486,
    "S2ba": 487,
    "S1a7": 488,
    "S25d": 489,
    "S312": 490,
    "S274": 491,
    "S10d": 492,
    "S24a": 493,
    "S1bc": 494,
    "$eth": 495,
    "$am": 496,
    "S1ba": 497,
    "S29c": 498,
    "$hu": 499,
    "$hsh": 500,
    "S194": 501,
    "S375": 502,
    "S223": 503,
    "S1e5": 504,
    "S1a8": 505,
    "S20d": 506,
    "S35e": 507,
    "S34b": 508,
    "S242": 509,
    "S146": 510,
    "S291": 511,
    "S33a": 512,
    "S1f6": 513,
    "S1cd": 514,
    "S103": 515,
    "S282": 516,
    "S138": 517,
    "S31f": 518,
    "S308": 519,
    "S2f5": 520,
    "$zh-CN": 521,
    "$csl": 522,
    "S18e": 523,
    "$cse": 524,
    "$cs": 525,
    "$dse": 526,
    "S1e7": 527,
    "S2f4": 528,
    "S15f": 529,
    "S2c8": 530,
    "S262": 531,
    "S250": 532,
    "S328": 533,
    "S2de": 534,
    "S360": 535,
    "S354": 536,
    "S352": 537,
    "$ugy": 538,
    "S12a": 539,
    "S2a1": 540,
    "S279": 541,
    "S11b": 542,
    "S1ff": 543,
    "S338": 544,
    "S183": 545,
    "S384": 546,
    "S385": 547,
    "S27c": 548,
    "S15e": 549,
    "S36c": 550,
    "S16b": 551,
    "S364": 552,
    "S105": 553,
    "S25b": 554,
    "S1f3": 555,
    "S31c": 556,
    "S149": 557,
    "S134": 558,
    "S123": 559,
    "$ro": 560,
    "$rms": 561,
    "S2c2": 562,
    "S1c2": 563,
    "S327": 564,
    "S2fe": 565,
    "S189": 566,
    "S32d": 567,
    "S254": 568,
    "S1c9": 569,
    "$swl": 570,
    "$sv": 571,
    "S1e3": 572,
    "S323": 573,
    "S1b0": 574,
    "S1a6": 575,
    "S2b1": 576,
    "S27f": 577,
    "S1a1": 578,
    "S372": 579,
    "S31d": 580,
    "S2f2": 581,
    "S26e": 582,
    "S247": 583,
    "S24c": 584,
    "S1c6": 585,
    "S168": 586,
    "S107": 587,
    "S102": 588,
    "S111": 589,
    "S2aa": 590,
    "S1a4": 591,
    "S258": 592,
    "S19b": 593,
    "S286": 594,
    "$ukl": 595,
    "$uk": 596,
    "$mw": 597,
    "$lws": 598,
    "$isg": 599,
    "S2f3": 600,
    "S29d": 601,
    "S162": 602,
    "S135": 603,
    "S11d": 604,
    "S24f": 605,
    "$psc": 606,
    "$dsl": 607,
    "$da": 608,
    "S329": 609,
    "S1d9": 610,
    "S159": 611,
    "$gss": 612,
    "$gr": 613,
    "S1db": 614,
    "S1ae": 615,
    "S2bc": 616,
    "$sfs": 617,
    "S2f6": 618,
    "S1c4": 619,
    "S190": 620,
    "S16a": 621,
    "S163": 622,
    "S201": 623,
    "S355": 624,
    "S2f1": 625,
    "S2d0": 626,
    "S285": 627,
    "S169": 628,
    "S334": 629,
    "S1ca": 630,
    "S1b8": 631,
    "S320": 632,
    "S252": 633,
    "S2a8": 634,
    "S306": 635,
    "S11f": 636,
    "S2c0": 637,
    "S1b3": 638,
    "S114": 639,
    "S2ae": 640,
    "S317": 641,
    "S1b5": 642,
    "S12c": 643,
    "S373": 644,
    "S261": 645,
    "$asf": 646,
    "S131": 647,
    "$nzs": 648,
    "S196": 649,
    "S2cd": 650,
    "S200": 651,
    "S11c": 652,
    "$is": 653,
    "$icl": 654,
    "S326": 655,
    "S25f": 656,
    "S202": 657,
    "S1fc": 658,
    "S188": 659,
    "S18f": 660,
    "S32e": 661,
    "S1d6": 662,
    "S2a7": 663,
    "S1d7": 664,
    "S19f": 665,
    "S12e": 666,
    "S322": 667,
    "S193": 668,
    "S1fe": 669,
    "S161": 670,
    "S18a": 671,
    "S318": 672,
    "S2af": 673,
    "S280": 674,
    "S1bf": 675,
    "S29e": 676,
    "S2d1": 677,
    "S2cc": 678,
    "S27d": 679,
    "S13e": 680,
    "S13c": 681,
    "$jos": 682,
    "$isr": 683,
    "$he": 684,
    "S2b4": 685,
    "S25c": 686,
    "S1a2": 687,
    "S197": 688,
    "S165": 689,
    "S325": 690,
    "S117": 691,
    "S108": 692,
    "S2c9": 693,
    "S264": 694,
    "S104": 695,
    "S366": 696,
    "S2ca": 697,
    "S195": 698,
    "S148": 699,
    "S141": 700,
    "S2ab": 701,
    "S1cb": 702,
    "S1c8": 703,
    "S1bd": 704,
    "S1aa": 705,
    "S1a9": 706,
    "S2ce": 707,
    "S1fd": 708,
    "S1cc": 709,
    "S1b7": 710,
    "S1af": 711,
    "S191": 712,
    "S263": 713,
    "S1b2": 714,
    "S1ab": 715,
    "$ur": 716,
    "$pks": 717,
    "S32f": 718,
    "S2b2": 719,
    "S278": 720,
    "S12f": 721,
    "B": 722,
    "S381": 723,
    "S2cb": 724,
    "S380": 725,
    "S2b5": 726,
    "S2a9": 727,
    "S383": 728,
    "S382": 729,
    "S125": 730,
    "$xki": 731,
    "$sw": 732,
    "S1b1": 733,
    "S143": 734,
    "S136": 735,
    "$ps": 736,
    "$afg": 737,
    "S2cf": 738,
    "S19e": 739,
    "S199": 740,
    "S137": 741,
    "S37f": 742,
    "S2b3": 743,
    "S2b0": 744,
    "S2ac": 745,
    "S1dd": 746,
    "S1be": 747,
    "S164": 748,
    "S126": 749,
    "S1b9": 750,
    "S120": 751,
    "S260": 752,
    "S23e": 753,
    "S1c7": 754,
    "S1b6": 755,
    "S1b4": 756,
    "S139": 757,
    "S1ac": 758,
    "S184": 759,
    "S130": 760,
    "<pad761>": 761,
    "<pad762>": 762,
    "<pad763>": 763,
    "<pad764>": 764,
    "<pad765>": 765,
    "<pad766>": 766,
    "<pad767>": 767
}