<unk>
<pad>
<s>
</s>
,
▁the
.
▁and
-
s
▁to
▁of
▁Verse
a
n
t
▁you
ed
o
ing
▁a
ar
er
▁in
en
es
▁I
y
al
e
▁he
m
c
i
▁will
▁c
or
u
l
p
▁b
▁S
▁p
'
▁for
▁"
▁that
▁m
f
▁be
▁is
an
g
b
in
▁s
at
▁God
▁f
▁M
as
_
it
re
d
el
le
▁l
is
▁C
h
▁P
▁his
on
▁d
▁B
▁with
▁rwth
▁was
r
▁they
▁A
ra
▁h
ro
▁de
▁E
k
▁who
▁me
te
▁not
ur
A
se
▁him
▁your
v
ir
il
ia
st
▁g
▁F
▁G
▁
th
▁are
▁have
▁all
▁t
os
▁L
ri
▁T
▁from
ic
▁them
▁And
ol
ch
w
us
z
▁it
▁w
:
é
ent
▁Jesus
2
\
▁as
▁on
et
am
▁do
▁we
▁people
▁H
O
1
om
3
I
▁st
▁my
▁R
▁v
▁D
▁2
▁but
ter
▁re
5
)
ig
?
ão
▁He
▁n
▁se
id
ut
un
▁3
E
ly
▁N
▁The
ie
▁this
ac
▁K
S
▁W
."
ot
▁their
ver
4
he
L
▁e
ab
ant
!
ion
est
▁J
im
em
6
um
▁said
ad
and
ll
;
T
ag
au
ge
▁But
ve
nd
ul
▁(
ho
x
ce
▁by
ers
7
D
ate
.\
9
▁at
ation
▁so
▁man
8
ou
▁were
br
0
▁ab
ung
▁o
ap
▁one
▁an
ast
to
R
U
á
ah
▁am
▁no
▁us
C
▁had
▁what
▁V
▁or
▁O
▁Then
ü
io
de
▁out
▁LORD
ä
ne
▁k
qu
▁r
ine
P
oc
í
ain
ow
M
▁when
▁up
ado
▁j
▁For
▁if
▁know
▁So
▁Lord
ist
200
od
▁go
▁has
▁al
are
▁qu
▁there
me
ct
▁her
pe
▁pro
if
▁4
ke
one
ind
B
ud
▁Christ
N
]
▁ro
ay
ure
be
ive
▁[
▁en
▁ver
co
▁our
▁con
▁Pr
▁can
▁cl
▁un
▁co
iz
▁ex
ira
▁sh
op
ise
>\
ess
ide
ort
ip
ord
▁des
▁sin
▁--
av
▁about
▁th
che
ma
ire
▁1
▁come
▁those
ish
▁ch
ry
ard
▁le
▁she
H
res
▁pl
ill
▁because
W
ck
her
all
▁into
ran
▁They
ber
per
G
ment
▁king
ies
ai
so
▁like
our
ica
▁ar
▁give
j
▁good
ach
ness
▁You
sed
▁day
▁son
ca
ep
iv
▁-
ru
▁say
▁su
ens
les
▁Mar
▁over
▁way
<
po
hen
▁ra
▁person
ak
ó
F
▁see
!"
▁great
00
▁right
▁In
▁bo
ina
ful
nder
ha
pl
▁gra
und
art
▁5
ass
▁things
ign
▁even
10
cer
ian
ção
▁other
▁love
ier
ust
▁res
▁time
▁pre
AR
ice
ue
ath
ile
cl
ite
▁Be
▁tra
ente
?"
sch
▁fl
▁per
▁When
ze
▁com
▁fe
ug
ous
▁earth
▁let
ação
▁ap
▁'
▁heaven
ble
ome
fe
▁life
▁down
▁shall
iro
▁been
up
▁now
▁Sch
ved
▁than
og
V
ight
mb
▁Z
ts
▁don
▁came
▁mo
ren
▁name
▁these
▁As
▁law
▁tell
▁pr
▁An
▁sp
az
▁before
▁then
▁own
ib
▁es
201
eb
▁mar
▁went
▁car
▁SC
▁must
▁faith
:1
ais
▁also
▁how
ose
▁some
ings
we
▁Al
ont
led
gu
ual
fer
mer
▁ad
▁lo
▁men
▁every
▁¶
ça
▁more
▁work
▁sent
▁through
ich
ult
ase
do
ê
▁many
▁want
,"
▁St
▁CM
▁away
▁ne
▁est
▁world
ave
"
▁U
▁look
har
ö
age
▁thou
pt
▁hand
▁Ar
ang
ff
ere
▁MEL
▁não
▁same
▁should
ore
▁only
ix
▁2.
▁3.
ico
ious
iah
old
▁bl
ame
▁just
ten
▁would
▁Le
▁again
▁po
▁é
▁4.
AN
▁Israel
▁rep
▁told
int
ven
▁Ab
▁sa
ada
▁any
▁saw
▁heart
▁ri
▁te
ik
ity
▁made
men
▁esc
ner
▁We
▁evil
ER
ied
▁Re
▁Spirit
▁ac
▁ter
va
▁5.
air
nt
▁back
ress
ick
▁6.
▁eat
orn
▁7.
▁which
ub
▁sign
▁unto
idade
▁two
▁understand
▁z
▁make
ß
(
▁against
▁dis
ien
▁8.
▁em
mo
ock
▁sl
ance
ern
ert
▁da
▁9.
▁did
▁never
ft
▁house
ç
▁10.
chen
ial
▁11.
▁children
gar
iss
▁live
row
▁asked
▁left
▁Son
▁sch
here
sp
ward
▁12.
▁father
▁long
/
du
ake
è
▁Paul
▁tr
▁u
able
▁where
▁disciples
▁sinal
ob
▁13.
▁Father
The
▁par
ana
ors
ty
▁This
cia
▁here
la
▁6
▁first
rit
▁14.
▁It
▁called
▁pessoa
ara
ars
ph
▁para
ons
▁replied
▁turn
ans
ok
ria
▁pe
▁heard
que
▁after
gen
ura
▁If
▁Chapter
▁Th
▁Ad
▁follow
▁help
▁ent
▁rem
▁pray
hr
▁cont
▁De
▁prophe
:2
▁Lu
▁ag
pp
vo
▁15.
▁Se
▁She
▁cor
▁gl
▁land
jo
▁ele
▁power
▁could
▁gave
▁wicked
AS
out
(2)
▁cho
ence
▁sc
▁Deus
▁Ver
▁command
▁take
J
▁Sign
▁beg
ade
nde
ong
▁conf
▁comp
▁each
▁ye
.'
alt
▁Y
▁im
af
red
▁dead
▁get
▁li
▁sw
vel
ú
▁Jerusalem
▁ob
▁servant
den
ida
ild
▁acc
▁become
ao
▁stand
ised
▁16.
▁No
▁put
OS
ato
thing
You
▁everything
▁thy
ost
uch
â
▁que
▁speak
▁bring
(1)
ima
lich
▁wise
ger
▁Q
▁city
▁old
▁truth
▁woman
cul
▁given
▁col
▁righteous
ias
man
▁set
▁17.
▁19
▁fa
▁ol
let
▁destroy
▁head
▁teach
ally
ito
par
▁among
▁days
▁years
20
ations
rar
sc
▁pass
▁ple
▁words
ador
inho
▁everyone
▁lead
ater
gra
ree
▁others
▁tre
eth
ood
▁anyone
ieren
itt
▁ser
of
▁El
▁place
▁why
ES
▁very
IS
arm
▁spirit
▁18.
▁hear
AL
ple
ried
▁happen
▁light
ared
hed
nIf
read
ves
▁Peter
RI
▁crowd
▁dem
oss
▁7
▁8
▁ref
ela
go
▁agent
▁ask
▁end
▁reg
ante
kt
▁br
▁think
▁wor
▁himself
▁inter
▁show
▁new
▁part
▁tem
self
▁af
Y
da
isch
▁brothers
ras
▁took
right
ace
tern
▁mas
▁mother
▁pri
att
▁19.
▁Is
▁honor
▁inst
cre
iel
pre
▁Let
▁contin
▁glory
sel
ste
▁Her
ack
▁ang
▁pres
ked
rer
▁home
▁vis
IN
rom
use
▁John
▁Man
▁death
▁its
▁three
ters
atch
aus
bo
aut
car
ely
rag
▁fool
▁nós
▁There
▁er
▁fil
▁por
▁sur
▁upon
ale
ction
▁Abraham
ME
ng
▁20.
▁Me
▁sins
fl
hes
hy
ning
quer
▁done
▁god
▁holy
▁wife
cher
ift
ld
▁Am
▁UF
▁ass
▁find
ins
▁believe
bl
hl
iar
▁Te
▁sal
▁prom
▁seven
ait
este
ivo
ove
▁Temple
▁fall
▁obey
form
na
rir
▁another
▁bar
▁body
▁dé
▁ear
▁el
▁water
01
ird
▁Holy
▁bre
▁keep
▁together
▁until
.<
▁brought
▁kind
▁listen
▁night
▁offer
▁rest
▁saying
ene
icht
▁anim
▁living
▁need
▁send
son
▁message
▁wo
0.
EL
IA
tar
▁21.
▁At
for
sy
▁dire
▁nothing
OR
als
▁9
▁says
1.
▁Now
▁wh
ora
reat
▁face
▁ins
▁off
▁test
AD
ook
ux
▁Jews
▁Jo
▁does
▁friend
▁nome
▁pare
▁plan
▁wisdom
arn
igh
inar
▁Ch
▁cle
▁thee
▁too
abe
aw
udar
▁Pro
▁att
▁che
▁die
▁fr
▁gre
▁ir
▁spe
rie
ês
RO
amp
ino
▁Don
▁call
▁eu
▁mouth
▁while
inha
ken
less
▁found
000
ail
ated
bs
pect
▁cou
▁much
▁ou
▁someone
bre
ient
rist
▁Proverbs
▁gu
▁meet
▁tw
▁walk
▁without
day
ions
ize
zen
ã
▁eyes
▁far
▁jo
▁sil
▁writ
2.
ather
ches
vers
▁fra
▁strong
cou
ound
▁Car
▁fire
▁high
▁read
agem
itar
ject
▁*
▁Un
▁cur
He
aled
ict
▁dif
▁fo
▁money
▁mor
▁worship
amb
ros
urn
▁22.
▁sor
IL
TO
ps
▁began
▁dec
▁food
▁may
▁ve
ash
hn
icar
ido
land
▁tri
▁peace
▁ste
inc
nS
ross
▁dia
cht
à
▁18
▁cause
▁enter
aven
▁Phil
▁always
▁bet
▁care
▁cas
▁poor
K
ior
round
za
▁fal
▁giv
▁open
▁word
EN
ink
no
now
thy
▁23.
▁brother
▁div
▁int
▁little
ane
▁around
▁cir
▁hands
▁rel
▁sat
aves
der
rau
ron
ull
▁answer
▁joy
▁priests
ew
är
▁angel
▁well
ax
fen
ologia
ute
▁Libras
▁bless
▁drink
▁gr
▁har
▁kill
▁nor
▁sm
>
aim
ause
ele
▁His
▁bad
▁child
▁enem
▁fac
ember
ement
ght
gua
ÃO
▁comm
▁ord
▁pal
▁sy
▁trou
3.
com
ique
ista
nen
▁10
▁Ne
▁bu
▁também
dade
ites
nW
oso
riting
ss
▁Sam
▁family
▁grou
ison
ote
ço
▁Est
▁ban
▁coming
▁fin
But
ized
ô
▁24.
▁Ol
▁That
▁talk
And
ince
ita
▁12
▁David
▁Moses
▁inv
▁return
▁stay
▁under
aix
elle
rou
ther
ule
▁arm
▁arri
▁fut
▁sisters
ben
esch
ible
ingu
iver
ja
left
▁GLOSSÁRIO
▁av
▁belong
▁hard
▁id
▁sit
▁still
▁true
X
iana
ough
ump
ür
▁y
asse
dom
ec
iet
lo
ola
var
▁One
▁believers
▁full
▁gold
Z
ago
atter
leep
nda
ray
▁accept
▁authority
▁char
▁cri
▁expl
▁fear
▁four
▁might
▁sem
▁sho
▁um
TE
gue
iva
mar
ruction
▁25.
▁Kingdom
▁On
▁Sp
▁What
▁belie
▁near
▁shout
▁wrong
dução
ished
rig
▁All
▁Con
▁Good
▁receive
▁suffer
▁vocês
▁young
apt
cy
ith
▁13
▁ever
▁tak
con
entro
min
pro
rio
▁Do
▁dev
▁preach
▁seed
▁such
jet
rol
ário
▁King
▁bro
Th
selves
▁being
▁express
▁forg
▁ge
▁pat
▁prof
▁pun
▁sacrif
▁soul
▁though
imo
ião
uss
▁Fl
▁church
▁dist
▁grace
▁mer
▁soon
ano
igo
ismo
ré
ungs
ör
▁26.
▁Daniel
▁Maria
▁both
▁offic
4.
ager
fore
je
ory
ência
▁AS
▁count
▁dark
▁forever
▁na
▁sim
ON
ular
▁Par
▁Sant
▁comes
▁feet
▁lives
▁pra
amento
ates
imon
ives
ks
▁Jud
▁My
▁News
▁better
▁didn
▁finish
▁liv
▁next
▁poss
▁wine
▁wit
5.
RA
illed
ulo
É
▁11
▁14
▁27.
▁Ze
▁daugh
▁going
▁mon
▁nam
▁town
▁whole
ba
vore
▁Bar
▁doing
▁throw
▁trans
abb
anguage
ij
ler
oca
rupo
ubl
▁Scriptures
▁bec
▁died
▁real
▁sons
▁ten
cept
ité
Ç
▁Judah
▁along
▁bapt
▁fruit
▁relig
▁sub
entar
head
hold
ivers
ley
sh
xt
▁16
▁Sil
▁apost
▁del
▁human
▁learn
▁min
▁porque
▁themselves
▁voice
▁whom
cend
▁0
▁appe
▁cour
▁judgment
▁last
▁med
▁wom
:3
ants
med
mp
vern
ín
▁Gentiles
▁cannot
▁imp
▁later
▁prov
▁yet
11
eln
imagem
iter
ledge
sen
ton
uri
▁17
109
MD
What
olo
ountain
ream
uar
wer
xto
▁lar
▁means
▁thing
aid
aul
cess
ua
uito
uz
▁Gal
▁auf
▁dear
▁guard
▁hom
▁praise
▁resp
▁vo
103
VF
cle
isar
ição
pa
ris
ush
▁Com
▁Ge
▁bread
▁hope
▁hor
▁mean
▁rich
▁voc
106
49
INA
VC
aby
cif
elo
ience
mor
tend
▁28.
▁action
▁etern
▁nat
▁rece
▁stop
▁wall
108
ando
ape
eral
rat
zer
ée
▁15
▁After
▁adv
▁gener
▁met
▁próprio
▁swe
▁trust
107
2007
48
own
raid
stead
uf
▁cond
▁fell
▁filled
▁opp
▁teacher
dos
ips
ned
▁Pl
▁blood
▁born
▁leaders
▁seen
▁wind
dle
ention
ical
ition
▁Jewish
▁returned
▁sick
105
6.
PO
ling
lly
oud
raf
reng
Á
▁Ap
▁angels
▁aw
▁cons
▁dar
▁ev
▁field
▁ré
▁written
7.
cont
ete
ines
ond
ula
vest
▁En
▁Sinal
▁bow
▁clot
▁corre
▁hath
▁hum
▁leave
▁mercy
▁reb
▁since
▁tree
EI
aught
bra
ged
gy
phe
uel
▁Er
▁ancest
▁cam
▁ed
▁gone
▁morning
▁sun
▁use
8.
MA
aber
anh
bras
cial
cil
cond
its
ividade
the
vimento
zar
▁<
▁Ant
▁cap
▁fore
▁fre
▁hearts
▁husband
▁perfe
14
TA
asser
ived
mel
q
át
▁29.
▁Br
▁Messiah
▁Phar
▁Your
▁amar
▁build
▁comple
▁lived
▁mak
▁pessoas
▁requ
▁rul
▁won
12
ments
ôn
▁20
▁aut
▁dois
▁grow
▁hon
▁priest
▁try
bal
▁ant
▁import
▁fam
▁surdo
IC
ount
▁cal
▁ey
olog
▁exp
ém
▁sou
hat
rita
very
▁disc
eter
=
inal
esso
▁jud
▁tim
llow
pen
9.
*
angu
ilho
+
erson
If
Q
▁discip
▁Sinais
▁hap
▁letras
way
ento
get
▁Abra
rif
▁bod
▁dest
Ó
ily
▁sis
imento
@
irst
▁crow
▁bel
acher
asco
ures
ship
other
õ
▁dr
▁mess
▁serv
▁gen
▁list
▁ret
ople
post
stand
&
ham
ower
▁Ph
▁tran
ibras
▁hel
augh
ên
▁Dan
’
▁au
▁ke
▁sac
ife
ould
Ê
▁Jer
Í
Ü
î
▁Tem
▁judg
▁chur
alk
▁New
cest
ield
cri
ouse
▁Jes
óp
oney
û
▁Jew
▁Af
▁hop
not
ós
▁wis
wn
oses
▁mou
irit
▁Gent
icked
Â
inais
rough
2)
gh
iles
til
verbs
bey
riend
́
▁ans
Ä
ï
▁Script
▁repl
Ã
Ö
▁author
band
Ú
▁Chap
▁Dav
ambém
oly
ORD
gether
“
▁tru
ffer
ways
Ô
▁pesso
RIO
^
|
À
ù
▁Mess
LOS
ÁRIO
ë
”
teous
­
cript
ruit
Õ
alem
ittle
rael
roy
€
▁GLOSS
rought
°
󽠐
%
1)
[
`
rong
̈
▁próp
ghteous
thor
usband
~
»
ဂ
ပ
မ
လ
ါ
ာ
ၤ
󽠠
#
usalem
wth
«
È
က
–
—
▁morn
☻
󽠃
󽢷
󽻵
󽻼
󽼒
$
Î
ñ
ý
■
☺
♣
♥
￼
󽠒
󽠓
󽠡
󽠤
󽠦
󽠪
󽡼
󽤵
󽦡
󽨗
󽪸
󽻜
󽻠
󽻣
󽻭
󽻮
󽻶
󽼀
󽼃
󽼈
󽼏
󽼝
󽼡
