<unk>
<pad>
<s>
</s>
,
▁the
\
.
xe
▁and
-
s
▁to
o
▁of
▁Verse
a
n
▁you
3
ed
t
ing
▁a
ar
▁in
er
es
▁I
en
9
y
▁he
m
i
c
al
▁c
▁will
e
or
p
l
u
'
▁for
▁p
▁"
▁that
▁b
▁m
▁S
▁is
f
b
in
an
▁be
▁God
1
g
▁M
at
as
▁s
it
▁d
_
re
▁l
▁f
d
r
▁his
le
is
▁C
▁P
▁B
4
▁with
on
▁rwth
el
▁was
▁they
h
▁A
▁E
▁who
▁me
ra
▁h
▁not
6
A
▁de
▁him
▁your
xf
ir
v
ia
ro
▁G
se
k
il
th
▁g
▁are
▁F
ur
▁have
▁all
os
▁t
2
▁n
▁L
▁T
▁from
▁them
st
▁And
ol
te
w
7
▁it
z
:
O
ri
am
ch
▁Jesus
us
et
▁as
▁on
▁do
ic
▁we
▁people
ent
om
▁w
▁my
▁R
▁H
▁\
▁D
I
▁but
▁re
?
▁v
ut
▁2
un
8
▁st
E
ly
ter
ac
)
▁N
▁The
▁this
7\
▁K
5
▁He
▁se
▁e
id
S
."
ot
▁their
he
L
▁3
ant
!
ad
ie
ig
im
um
▁said
;
T
ab
ag
ver
au
▁But
▁J
est
ve
▁(
nd
▁
and
ll
ul
ce
em
▁W
▁by
ers
x
0
.\
D
▁at
ation
▁so
▁man
ou
ion
▁were
br
ate
ho
▁ab
ung
▁o
ap
▁one
▁r
▁an
ast
to
ah
▁am
ge
▁no
▁us
C
▁had
▁what
▁V
▁or
▁O
▁Then
io
▁out
▁LORD
de
xed
qu
ine
R
P
U
oc
M
ct
xc
▁when
ado
▁up
▁j
▁if
▁For
▁So
▁Lord
ist
200
od
▁has
are
▁qu
▁there
▁k
ne
▁her
me
ain
ow
▁pro
▁4
ke
one
ip
ind
ud
▁Christ
]
▁ro
N
ure
be
▁[
▁en
co
▁our
xfc
▁know
▁con
▁Pr
▁can
▁cl
▁go
▁un
▁co
▁al
▁sh
op
pe
ess
ide
ort
>\
if
ord
▁des
▁sin
▁--
ma
▁ex
▁about
▁th
B
ire
▁1
▁come
▁those
ish
▁ch
ry
ard
ay
▁le
▁she
ive
▁ver
H
res
▁pl
ill
▁because
ck
her
all
▁into
ran
▁They
ber
per
G
ment
▁king
ies
iz
ai
so
▁like
our
▁give
ise
ach
▁good
av
ness
▁You
sed
▁day
▁son
ca
iv
ru
▁-
▁say
▁su
ens
che
les
▁Mar
▁over
▁pr
▁way
po
hen
▁ra
▁person
ak
ira
F
▁see
!"
W
▁great
▁right
▁In
ass
▁bo
ina
ha
▁gra
pl
und
art
▁5
▁things
▁even
cer
ian
▁other
fe
▁love
ier
ust
▁res
▁time
▁pre
AR
ice
ica
j
ath
ile
▁ar
ite
▁Be
▁tra
cl
ente
?"
sch
▁fl
▁per
▁When
xb
ze
▁com
▁fe
ug
ous
▁earth
▁ap
▁'
▁heaven
ble
ome
▁life
▁down
▁shall
iro
▁been
up
▁now
▁Sch
du
ved
▁than
og
mb
V
ight
▁Z
▁don
▁came
ren
▁name
▁these
▁As
▁law
<
▁tell
az
▁An
▁sp
▁before
▁then
▁own
eb
ib
fer
▁mar
▁went
▁car
▁SC
▁must
:1
ais
▁also
▁how
ose
▁some
nder
ful
ings
we
▁Al
ont
led
gu
ual
▁ad
▁lo
▁men
▁every
201
ign
▁more
▁work
▁sent
▁through
ich
ult
ase
▁many
▁want
,"
▁St
▁CM
ue
▁away
ave
▁ne
▁est
▁world
do
▁U
▁look
har
"
age
ff
pt
▁hand
▁Ar
ang
mer
▁MEL
▁same
▁should
ore
▁let
▁only
▁2.
ep
▁3.
ico
ious
iah
old
▁bl
▁just
▁would
▁Le
▁again
▁po
▁4.
AN
▁Israel
▁rep
▁told
int
ven
▁Ab
▁sa
ada
▁any
▁saw
▁heart
▁ri
▁te
ik
ity
▁made
men
ten
▁esc
va
▁We
▁evil
ER
ied
▁Re
▁Spirit
▁ac
▁ter
air
▁5.
▁mo
▁back
ress
ick
▁6.
▁eat
orn
▁7.
▁which
ts
ub
▁sign
▁unto
idade
nt
▁two
▁z
▁make
ern
ft
(
▁against
▁dis
ien
▁8.
▁em
mo
ock
▁sl
ance
ert
▁da
▁9.
▁did
▁never
▁es
▁house
ria
xeas
▁10.
chen
ial
▁11.
▁children
gar
iss
▁live
row
▁asked
▁left
▁Son
▁sch
here
ner
sp
ward
▁12.
▁father
▁long
la
ake
▁Paul
▁faith
ere
▁tr
▁u
The
▁where
▁disciples
▁sinal
able
ob
▁13.
▁Father
/
▁par
ana
ors
ty
▁This
00
▁here
10
ara
cia
▁6
▁first
rit
▁14.
▁It
▁called
▁pessoa
ars
ph
▁para
ons
▁replied
ans
ok
▁pe
▁heard
que
▁after
gen
ura
▁If
ix
▁Chapter
▁Th
▁Ad
▁follow
▁help
▁ent
▁pray
▁cont
▁De
:2
ade
▁Lu
▁ag
▁thou
pp
▁15.
▁Se
▁She
▁cor
vo
▁gl
▁land
alt
jo
▁ele
▁power
▁could
▁gave
▁wicked
AS
out
(2)
▁cho
ame
ence
▁sc
rio
▁Deus
▁Ver
▁command
▁take
J
xdf
▁beg
nde
ong
▁conf
▁Sign
▁comp
▁each
.'
▁Y
▁im
af
red
▁dead
▁get
▁li
▁sw
ao
ida
vel
▁Jerusalem
▁ob
den
ild
▁acc
▁become
▁voc
ised
▁16.
▁No
▁put
OS
ato
thing
You
▁everything
▁thy
ima
ost
uch
▁que
▁speak
▁bring
(1)
rer
lich
▁wise
ger
▁city
▁old
▁truth
▁woman
ater
cul
▁given
▁col
▁righteous
ias
▁set
20
man
xd
▁17.
▁19
▁fa
▁ol
let
▁destroy
sc
▁head
▁teach
ally
ito
▁among
▁days
▁years
par
rar
▁pass
▁ple
▁words
inho
▁everyone
▁lead
eth
gra
ora
ree
▁others
▁tre
ood
▁anyone
ieren
itt
of
▁ser
▁El
▁place
▁why
ES
▁very
IS
arm
▁spirit
▁18.
▁hear
AL
ple
ried
▁happen
▁light
ared
hed
nIf
▁Peter
RI
ves
▁crowd
▁dem
oss
▁understand
▁8
▁ref
da
ela
▁7
▁agent
▁ask
▁end
▁reg
ante
go
kt
▁br
▁think
▁wor
▁himself
▁inter
▁show
▁new
▁part
▁tem
self
Y
isch
▁brothers
hr
▁took
att
ras
right
tern
ace
▁mas
▁mother
▁pri
▁19.
▁Is
▁inst
iel
pre
▁Let
▁glory
▁honor
sel
ste
▁Her
ack
▁ang
▁pres
ked
▁home
▁vis
IN
rom
use
▁John
▁Man
▁death
▁its
▁three
ale
ters
ador
atch
bo
ely
rag
▁fool
▁There
▁er
▁fil
▁por
▁sur
▁upon
ction
▁Abraham
ME
fl
ng
▁20.
▁Me
▁sins
hes
hy
ning
1.
quer
▁done
▁god
▁holy
▁wife
ift
inc
ld
▁Am
▁UF
▁ass
▁find
ins
▁believe
iar
▁Te
▁sal
na
▁prom
▁seven
aus
este
ivo
ove
▁Temple
▁fall
▁obey
cher
ene
form
rir
▁another
▁bar
▁body
▁ear
▁el
▁water
ird
▁Holy
▁bre
▁keep
▁together
▁until
.<
▁brought
▁kind
▁listen
▁night
▁offer
▁rest
▁saying
▁turn
icht
▁living
▁need
▁send
son
▁message
EL
IA
tar
▁21.
▁At
▁anim
000
for
sy
▁dire
▁nothing
OR
als
▁9
▁says
▁Now
▁wh
reat
▁face
▁ins
▁off
▁test
01
AD
bl
ook
▁Jews
▁Jo
▁does
▁friend
▁nome
▁pare
▁plan
▁wisdom
arn
igh
inar
▁cle
▁thee
▁too
abe
aw
bre
udar
▁Ch
▁Pro
▁att
▁che
▁die
▁fr
▁gre
▁ir
▁spe
ail
rie
ux
xea
RO
amp
ino
▁Don
▁call
▁eu
▁mouth
▁while
amb
inha
ken
less
▁found
ated
pect
▁cou
▁much
▁ou
▁someone
bs
ient
rist
▁Proverbs
▁gu
▁meet
▁tw
▁walk
▁without
day
ions
ize
zen
▁eyes
▁far
▁jo
▁sil
▁writ
2.
ather
ches
vers
▁fra
▁prophe
▁strong
cou
ound
▁Car
▁fire
▁high
▁read
He
agem
itar
ject
▁*
▁Un
▁cur
aled
ict
▁dif
▁fo
▁money
▁mor
▁worship
ros
urn
▁22.
▁sor
IL
RIO
TO
ash
ps
▁began
▁dec
▁food
▁may
▁ve
icar
ido
▁tri
za
▁peace
▁ste
car
cht
land
nS
ross
▁dia
▁ye
▁18
▁cause
▁enter
hn
▁Phil
▁always
▁bet
▁care
▁cas
▁poor
K
ior
ita
▁fal
▁giv
▁open
▁word
EN
ink
no
now
thy
▁23.
▁brother
▁div
▁int
▁little
▁tamb
ane
aves
▁around
▁cir
▁hands
▁sat
▁stand
der
rau
ron
ull
▁answer
▁joy
▁priests
ele
ew
hl
▁angel
▁servant
▁well
3.
fen
ologia
ute
▁Libras
▁bless
▁drink
▁gr
▁kill
▁nor
▁sm
aim
ause
▁His
▁bad
▁child
▁enem
▁fac
gua
▁comm
▁ord
▁pal
▁trou
ement
ique
ista
nen
▁10
▁GLOSS
▁Ne
▁bu
▁sy
com
dade
ites
nW
oso
▁Sam
▁family
▁grou
ison
ote
▁Est
▁ban
▁coming
▁fin
But
ized
riting
▁24.
▁Ol
▁That
▁rel
▁talk
And
ince
▁12
▁David
▁Moses
▁inv
▁return
▁stay
▁under
aix
elle
rou
ther
ule
▁arm
▁arri
▁fut
▁sisters
ben
esch
ible
ingu
iver
ja
left
ola
xfch
▁av
▁belong
▁hard
▁id
▁sit
▁still
▁true
>
X
iana
iva
mar
ough
ump
xfcr
▁y
ago
asse
dom
iet
ss
var
▁One
▁believers
▁full
▁gold
Z
atter
leep
lo
nda
ray
▁accept
▁authority
▁char
▁expl
▁fear
▁four
▁might
▁sem
▁sho
▁um
TE
gue
min
ruction
▁25.
▁Kingdom
▁On
▁Q
▁Sp
▁What
▁belie
▁near
▁shout
▁wrong
ished
rig
▁All
▁Con
▁Good
▁receive
▁suffer
▁young
apt
cy
ith
ula
▁13
▁Do
▁ever
▁tak
con
entro
pro
uss
▁dev
▁preach
▁seed
▁such
jet
rol
▁King
▁bro
Th
ations
oca
selves
▁being
▁cri
▁express
▁forg
▁ge
▁pat
▁prof
▁pun
▁sacrif
▁soul
▁though
imo
▁Fl
▁church
▁dist
▁grace
▁mer
▁na
▁soon
ano
igo
ismo
ungs
▁26.
▁Daniel
▁Maria
▁both
▁offic
4.
ager
ates
fore
je
ory
xeancia
▁AS
▁count
▁dark
▁forever
▁sim
ON
ular
▁Par
▁Sant
▁comes
▁feet
▁lives
▁pra
amento
ax
imon
ives
ks
▁Jud
▁My
▁News
▁Ze
▁better
▁didn
▁finish
▁next
▁poss
▁wine
▁wit
5.
RA
ape
illed
ulo
▁11
▁14
▁27.
▁daugh
▁going
▁mon
▁nam
▁town
▁whole
vore
▁Bar
▁doing
▁throw
▁trans
abb
anguage
ij
rupo
ua
ubl
▁Scriptures
▁died
▁real
▁sons
▁ten
ba
cept
▁Judah
▁along
▁bapt
▁fruit
▁relig
▁sub
entar
head
hold
ivers
ley
sh
xt
▁16
▁Sil
▁apost
▁del
▁human
▁learn
▁min
▁porque
▁themselves
▁voice
▁whom
cend
ler
med
▁0
▁appe
▁cour
▁judgment
▁last
▁med
:3
ants
mp
prio
xedn
▁Gentiles
▁cannot
▁imp
▁later
▁prov
▁yet
eln
imagem
iter
read
sen
ta
ton
uri
▁17
109
MD
What
olo
ountain
ream
uar
wer
xto
▁lar
▁means
▁thing
106
aid
aul
cess
ec
mor
uito
uz
▁Gal
▁auf
▁dear
▁guard
▁hom
▁praise
▁resp
▁vo
103
VF
isar
pa
ris
ush
▁Com
▁Ge
▁bread
▁hope
▁hor
▁mean
▁rich
104
INA
VC
aby
elo
ience
tend
▁28.
▁action
▁nat
▁rece
▁stop
▁wall
108
14
abl
ando
cif
eral
ete
rat
zer
▁15
▁After
▁adv
▁gener
▁swe
▁trust
107
2007
own
stead
uf
▁cond
▁fell
▁filled
▁opp
▁teacher
100
12
dos
ips
ling
ned
▁Pl
▁af
▁blood
▁born
▁leaders
▁met
▁seen
▁wind
dle
ention
ero
ical
ition
▁Jewish
▁returned
▁sick
105
6.
PO
ila
lly
oud
raf
▁Ap
▁angels
▁aw
▁cons
▁dar
▁ev
▁field
▁written
7.
cont
ines
ond
▁En
▁Sinal
▁bow
▁clot
▁corre
▁hath
▁hum
▁leave
▁mercy
▁reb
▁since
▁tree
EI
aught
bra
ged
gy
phe
uel
▁Er
▁ancest
▁cam
▁ed
▁gone
▁morning
▁sun
▁use
15
17
8.
MA
aber
anh
bras
cial
cond
its
ividade
the
uc
vimento
zar
▁Ant
▁Br
▁cap
▁fore
▁fre
▁hearts
▁husband
▁perfe
102
TA
cre
ived
mel
q
▁29.
▁Messiah
▁Pharise
▁Your
▁amar
▁build
▁comple
▁faithful
▁hon
▁lived
▁mak
▁pessoas
▁prophets
▁requ
▁rul
▁won
eliz
estion
▁20
▁Qu
▁Wh
▁aut
▁became
▁contin
▁dois
▁grow
▁kne
▁priest
▁sel
▁try
▁women
▁wonder
alm
asser
aut
bal
cha
ever
gn
ices
ments
sign
urt
▁<
▁ant
▁continue
▁import
▁knowledge
▁sk
▁understanding
▁wat
igen
uro
▁afraid
▁art
▁deep
▁eternal
▁fam
▁fav
▁five
▁letter
▁secre
▁servants
▁stri
▁vi
2013
RU
ced
cle
gel
llen
pr
▁How
▁already
▁bal
▁surdo
▁verse
IC
ander
ange
ided
ief
ional
orm
ount
stit
▁200
▁Cl
▁Heaven
▁beaut
▁beh
▁cal
▁ey
▁harvest
▁hate
▁most
▁nations
▁pay
▁remain
9.
ched
ents
ius
leg
olog
rage
▁30.
▁Fe
▁Je
▁Pe
▁Sem
▁bur
▁exp
▁ground
▁mira
▁turned
▁wait
▁year
,<
cil
ept
tica
▁Sh
▁Ste
▁Who
▁esp
▁govern
▁remember
▁sou
▁standing
▁streng
3)
We
ank
ata
hat
ific
onte
rita
very
▁disc
▁thought
13
50
eter
iste
▁livro
49
inal
▁ig
esso
▁jud
48
▁tim
▁aj
IB
ait
llow
pen
*
=
angu
ilho
+
erson
If
Q
▁discip
▁Sinais
▁hap
▁letras
0.
way
ento
get
xean
▁Abra
▁rem
▁wo
rif
▁bod
▁dest
acher
ily
▁sis
imento
@
irst
▁crow
▁bel
asco
ures
ship
other
ereira
▁dr
▁mess
▁serv
▁gen
▁list
▁ret
ople
post
stand
&
ham
ower
▁Ph
▁tran
aven
ibras
round
▁hel
augh
▁Dan
▁au
▁ke
▁sac
ght
ember
▁har
ife
ould
▁Jer
▁Tem
▁judg
▁chur
alk
▁New
cest
ield
cri
ouse
▁Jes
oney
▁Jew
▁Af
▁hop
not
▁wis
wn
oses
▁mou
irit
▁liv
▁Gent
icked
inais
rough
2)
gh
iles
verbs
bey
riend
vern
▁ans
til
▁bec
▁Script
▁repl
▁author
band
▁Chap
▁Dav
▁wom
ledge
oly
ORD
gether
▁tru
ffer
ways
▁etern
▁pesso
^
reng
|
raid
▁Mess
LOS
teous
vest
cript
ruit
alem
ittle
rael
roy
rought
%
1)
[
`
rong
ghteous
thor
usband
~
#
ready
usalem
wth
▁morn
$
