<unk>
<pad>
<s>
</s>
,
▁the
.
▁and
▁of
▁to
▁Verse
s
▁you
▁in
▁a
n
▁I
ing
▁he
-
ed
▁will
▁that
▁"
'
▁for
▁is
t
▁God
y
▁his
▁with
▁be
er
▁was
▁they
▁not
▁him
▁who
▁your
▁are
▁have
▁them
▁me
▁from
▁all
o
▁And
▁it
a
e
▁as
▁people
m
▁Jesus
\
▁my
es
i
:
▁m
▁but
▁p
ly
▁on
p
▁this
c
b
g
▁their
."
▁we
on
▁f
or
l
d
an
▁S
it
al
in
▁The
▁said
u
▁b
▁He
ar
?
;
▁c
▁But
▁by
▁l
et
h
▁M
.\
▁do
!
▁were
▁d
as
le
▁one
ers
▁st
▁man
▁what
r
▁Then
at
▁had
▁so
▁LORD
▁us
st
w
f
en
▁when
▁up
▁t
is
▁A
▁at
▁if
▁out
se
▁has
us
th
ch
▁s
▁her
br
▁Lord
▁B
▁there
k
ent
6
ic
il
▁know
▁or
▁C
▁For
ow
re
▁So
]
▁[
▁w
▁h
▁our
est
om
▁H
ot
▁no
▁Christ
>\
ri
▁E
▁about
▁4
▁--
▁g
▁Pr
▁go
el
▁can
ha
▁T
▁those
ion
▁L
eth
ea
I
▁They
▁come
▁W
ol
▁into
im
▁P
▁give
▁am
ate
▁because
▁like
▁an
)
v
▁say
▁she
▁day
ct
▁(
▁3
▁good
▁You
▁N
ve
▁
ce
▁son
id
2
▁things
▁right
▁over
ra
▁G
▁sin
ir
▁see
ah
▁person
▁other
ation
ine
▁D
▁J
▁even
!"
ll
9
▁\
op
ur
▁n
▁love
▁time
1
he
um
am
▁king
ro
are
7
?"
ive
▁When
ver
0
▁way
▁shall
▁'
L
ge
em
ut
▁e
▁re
ter
▁cl
▁don
▁earth
ill
▁life
▁down
▁name
ay
▁came
▁been
▁then
▁v
▁law
our
▁now
ad
▁great
:1
▁before
▁these
ear
▁O
ry
A
8
▁own
sed
▁work
▁how
▁went
▁2
and
▁o
4
ab
▁must
▁more
ant
ist
ness
▁heaven
▁also
xb
ke
5
▁every
x
▁se
T
▁unto
ight
▁away
▁many
▁tell
,"
▁5
▁un
3
▁R
S
▁hand
▁sp
▁should
▁same
▁again
▁F
▁world
▁th
z
▁ex
od
▁ha
ure
ice
▁2.
▁which
ous
▁pro
▁sh
▁told
ves
▁let
<
▁heart
▁back
▁pl
▁would
▁ro
ose
ia
ul
▁lo
▁house
all
if
▁fl
▁made
▁only
"
▁evil
nt
ck
▁just
ful
ite
nd
▁than
ain
▁make
▁through
ort
▁Spirit
▁some
▁3.
▁Israel
▁4.
▁eat
ings
▁li
▁never
▁sent
▁two
▁5.
▁children
ust
▁left
▁6.
ag
▁saw
▁live
▁men
▁sa
The
ide
▁8.
▁help
▁7.
▁did
ue
▁10.
▁exp
ard
un
▁9.
▁11.
▁faith
▁app
▁asked
▁want
ity
▁As
▁against
:2
▁father
ac
eal
here
▁look
▁12.
▁called
▁de
▁disciples
▁This
▁ar
▁pre
ord
▁after
W
ell
▁thou
pt
ty
▁13.
▁Father
▁follow
ence
▁where
▁here
▁replied
ered
▁14.
▁Chapter
▁first
ap
▁heard
▁pray
▁wicked
ud
▁land
E
ses
ance
▁co
▁sc
▁take
ish
▁If
▁dead
▁long
ci
▁could
led
orn
▁15.
.'
ise
▁gave
ble
ie
ore
ss
▁power
▁rep
ved
▁Son
▁city
▁old
▁su
▁thy
qu
▁16.
▁It
▁She
▁any
▁command
You
li
▁each
ect
▁truth
j
▁given
ies
▁con
▁everything
ake
▁Jerusalem
▁wise
les
ress
up
▁sw
az
iah
ig
▁years
▁Paul
▁get
▁sign
▁1
▁In
▁bring
▁j
▁r
▁become
▁others
▁qu
▁woman
▁days
▁po
H
ove
▁17.
▁among
▁head
▁words
hen
ru
▁We
▁put
▁show
ven
▁anyone
▁light
ment
▁hear
▁spirit
right
▁fa
▁sl
art
▁18.
▁everyone
nIf
▁ri
▁place
N
ons
oth
▁understand
O
▁gra
▁Peter
B
ho
▁ask
▁new
▁per
▁think
▁why
▁ab
▁very
▁crowd
▁walk
▁tra
D
▁himself
▁three
▁glory
C
ast
end
ning
sp
▁keep
ou
▁home
age
▁Abraham
▁agent
▁off
ried
▁6
▁bl
▁death
▁mother
▁took
ess
▁believe
▁honor
▁its
G
▁19.
▁wife
de
ld
ving
▁brothers
ep
one
▁sins
ass
ock
ost
▁need
os
ick
to
▁body
▁upon
▁John
▁acc
ai
ally
ome
pp
▁gl
▁saying
P
hes
▁20.
▁water
▁Sign
▁There
▁ear
▁far
▁listen
▁turn
te
ts
▁Z
▁holy
less
▁end
▁fall
▁send
ak
▁another
▁find
▁obey
▁wor
ip
ook
▁done
▁thee
▁together
her
ious
▁19
▁kind
.<
ead
▁living
▁speak
▁message
▁righteous
ult
▁Now
▁nothing
▁ra
▁Temple
▁meet
▁money
▁part
▁21.
▁Holy
▁call
▁does
▁night
▁bo
▁much
▁until
ars
▁Th
▁cause
ian
ors
ple
be
▁brought
▁eyes
▁sha
▁Proverbs
▁dis
▁fire
▁high
▁mouth
▁says
▁wisdom
day
mb
og
▁word
00
ail
▁Jews
▁K
ction
▁comp
▁found
▁hands
▁seven
▁without
R
ber
▁car
▁care
▁en
▁peace
ind
▁22.
▁7
▁set
▁someone
▁war
ged
ites
ned
▁beg
▁may
▁rest
▁sea
ches
left
▁food
▁while
▁poor
▁Am
▁talk
of
▁open
▁too
ile
▁strong
▁Man
▁al
▁cr
▁die
▁servant
rew
▁8
▁Don
▁began
▁dec
▁drink
▁Be
▁priests
▁well
▁worship
hat
ire
nS
so
▁always
▁ea
▁joy
▁mar
M
ward
▁No
▁stand
han
med
ound
▁23.
▁brother
▁face
▁fell
▁little
ces
ther
ual
▁wi
able
aid
▁im
ath
▁cont
▁destroy
▁kill
Y
ished
▁24.
▁angel
▁tre
ace
now
▁around
▁believers
▁comm
▁inst
▁vis
▁cha
▁ne
ary
ather
ood
▁Moses
▁St
▁bu
ok
▁David
▁ins
▁pr
▁return
▁wa
ach
ize
▁bad
▁belong
▁child
▁full
▁test
▁under
nW
▁His
▁What
▁church
▁stay
▁wrong
But
ean
ree
▁Let
▁coming
▁forg
▁happen
aw
ized
▁offer
▁such
▁true
ere
ions
▁12
▁belie
▁br
▁family
▁teach
reat
ted
▁18
▁That
▁ag
▁fear
▁receive
▁res
▁sisters
>
ared
man
ne
▁Is
▁Kingdom
▁U
▁ad
red
▁25.
▁Ar
▁accept
▁near
▁rel
ied
itt
ng
▁both
ang
hed
self
atter
ever
fore
ner
▁One
▁comes
▁gold
▁seed
▁throw
▁wit
hy
ince
ob
▁att
▁conf
▁gu
▁sm
F
aught
ew
ory
▁26.
▁Good
▁last
▁next
▁rev
▁wall
▁young
▁King
▁My
▁being
▁better
▁cannot
▁feet
▁shout
ark
ated
ff
▁14
▁Jud
▁authority
▁didn
▁inter
▁offic
▁sacrif
ans
ash
ins
ters
▁bless
▁ever
▁four
▁lea
▁rec
▁soul
▁still
cept
cy
row
▁aw
▁finish
▁grace
▁sit
▁sons
▁soon
▁themselves
▁though
:3
fe
ith
▁forever
nder
▁-
▁10
▁Gentiles
▁On
▁des
▁doing
▁ent
▁fool
▁nor
▁ord
▁voice
▁y
ible
mp
▁27.
▁9
▁News
▁Scriptures
▁action
▁hard
▁mak
thy
▁16
▁bapt
▁lives
▁preach
▁whole
▁wine
/
ame
int
ub
▁All
▁Judah
▁Sam
▁died
▁field
▁fruit
▁praise
▁tri
▁whom
What
cl
ft
ray
▁17
▁Ab
▁ca
▁going
▁husband
▁judgment
▁thing
▁town
als
ute
▁11
▁13
▁arm
▁blood
▁fo
▁gre
▁rich
▁rul
▁vi
▁wind
aster
hold
sign
▁An
▁bread
▁k
▁sur
ack
au
vent
▁har
▁hath
▁human
▁mean
▁rem
▁sun
▁trust
ef
ote
ream
▁gone
▁returned
▁yet
ames
den
▁After
▁born
▁bow
▁dear
▁fore
▁later
▁means
▁opp
▁plan
▁seen
▁sick
▁stop
▁thank
▁tree
alm
cked
hi
ond
▁disc
▁god
▁hearts
▁leave
▁use
▁verse
ign
oc
▁che
▁continue
▁enter
▁prophets
▁tw
iz
▁dep
▁filled
▁gener
▁plea
▁pri
▁try
ations
eb
vel
▁Jewish
▁angels
▁cons
▁dist
▁gat
▁letter
atch
ave
lish
▁along
▁del
▁kn
▁resp
▁u
air
out
▁Your
▁dem
▁hope
▁women
▁won
▁written
ants
erse
ger
ined
ount
ph
▁28.
▁How
▁afraid
▁bro
▁build
▁eternal
▁mercy
▁morning
▁suffer
▁supp
▁understanding
▁ye
ced
ither
nts
ten
ush
▁15
▁lead
▁leaders
▁priest
▁reg
▁sleep
ght
ject
oud
▁Messiah
▁Pharisees
▁Y
▁adv
▁became
▁five
▁harvest
▁religious
▁remain
▁remember
▁sn
▁str
7.
for
the
▁Do
▁already
▁answer
▁ground
▁grow
▁knowledge
▁mea
▁prov
▁real
▁silver
▁stri
ec
ices
zz
▁<
▁clean
▁faithful
▁hon
▁pass
▁servants
▁since
▁sure
8.
land
mer
ying
▁29.
▁ac
▁desire
▁fin
▁hur
▁pay
▁prep
▁prophet
▁requ
▁wild
▁year
ale
me
▁At
▁V
▁Who
▁cour
▁dece
▁gift
▁run
▁taken
ited
ows
riting
ull
▁cur
▁deep
▁mind
▁thought
▁tou
▁tru
▁turned
cess
cif
ised
iss
lain
▁Re
▁door
▁gr
▁mirac
▁terri
▁wat
▁watch
▁weak
aiah
cial
ines
ments
ues
▁anger
▁beaut
▁else
▁eye
▁group
▁heal
▁lived
▁pur
▁ru
▁save
▁wr
aby
ched
ens
way
▁30.
▁31.
▁bur
▁celebr
▁free
▁govern
▁imp
▁jo
▁read
▁sing
▁standing
▁trans
,<
amp
cha
iv
rol
son
very
▁chan
▁covenant
▁guard
▁happened
▁raised
▁teaching
ached
form
ior
▁Heaven
▁Ps
▁anything
▁beast
▁break
▁fish
▁kingdom
▁looked
▁nations
▁punish
▁sk
een
own
vers
▁fe
▁foolish
▁friend
▁healed
▁share
▁stood
▁yourselves
hile
▁Egypt
▁alone
▁char
▁learn
▁lips
▁ob
▁wh
▁write
▁yourself
aves
ired
lic
side
ting
vil
▁Bar
▁hold
▁teachers
▁ways
201
its
other
▁Eli
▁encoura
▁friends
▁spe
▁trouble
0.
ians
ier
oun
▁21
▁book
▁cut
▁question
▁second
▁serve
▁thine
ages
ature
come
hem
iver
nT
ps
sel
▁22
▁able
▁ancestors
▁apostles
▁begin
▁enemies
▁forth
▁future
▁greater
▁hate
▁judge
▁promise
▁tong
▁whe
,000
ling
live
ower
per
res
▁32.
▁Lev
▁arrived
▁boast
▁cho
▁close
▁comple
▁descend
▁destroyed
▁gives
▁hor
▁killed
▁large
▁leading
▁mountain
▁none
▁pos
▁salvation
▁ser
▁shalt
▁stone
▁ten
This
nHe
▁birth
▁burn
▁clothes
▁reward
▁saved
▁self
▁something
If
ey
vid
▁Al
▁bear
▁between
▁di
▁false
▁fast
▁mo
▁prom
▁respect
▁throne
claim
ert
ong
pl
ren
ued
▁24
▁Yes
▁amaz
▁boat
▁bodies
▁correct
▁different
▁enough
▁estab
▁nation
▁ready
9.
attle
eds
ities
ont
ots
▁Ham
▁Mary
▁cast
▁div
▁dra
▁lay
▁named
▁plac
▁shame
Why
sh
▁33.
▁certain
▁cover
▁godly
▁instruction
▁kings
▁past
▁sold
▁sorrow
▁spread
!<
1.
2.
Don
ase
bs
ease
fied
ical
nes
pe
ressed
ror
you
▁Can
▁Daniel
▁Sabbath
▁act
▁add
▁cru
▁cry
▁idol
▁ign
▁plant
▁please
▁prison
▁prop
▁wel
▁writing
cious
denly
ken
▁23
▁Rom
▁coll
▁kept
▁neighb
▁proud
▁received
▁six
▁sword
eared
ecause
ham
ink
rom
ross
round
sy
▁Even
▁Phil
▁angry
▁blind
▁coun
▁cross
▁def
▁disapp
▁inv
▁min
▁par
▁path
▁room
▁rule
▁secret
▁small
▁third
▁times
▁twelve
▁used
▁wanted
,'
:\
He
aul
ern
ointed
ped
rest
ulf
ze
▁34.
▁Jo
▁crow
▁darkness
▁demand
▁desp
▁hum
▁might
▁rebu
J
My
No
ek
ret
ung
▁Philist
▁allow
▁animals
▁bed
▁contin
▁during
▁grain
▁hundred
▁knew
▁led
▁wonderful
We
bed
by
eaf
iate
irst
ix
nAnd
nF
no
urn
▁Herod
▁These
▁ahead
▁bea
▁decl
▁elders
▁favor
▁gate
▁inc
▁mighty
▁once
▁prot
▁righteousness
▁satis
▁ship
▁synagog
▁te
▁whose
ax
iful
iness
irm
lf
ones
uch
▁Pilate
▁bar
▁creat
▁dri
▁forward
▁front
▁heavens
▁language
▁pati
▁really
▁refu
▁refuse
▁reign
▁resc
▁road
▁strength
▁yes
amb
av
der
ense
gg
nI
sure
▁25
▁ASL
▁Adam
▁Inst
▁Sat
▁Simon
▁attention
▁count
▁dev
▁hair
▁month
▁presence
▁ref
▁spoke
▁week
=
att
eep
enty
old
reed
ring
ship
use
▁20
▁35.
▁Galilee
▁bird
▁circum
▁condem
▁daughter
▁exam
▁fort
▁huh
▁perfect
▁pub
▁ran
▁reject
▁rise
▁side
▁whatever
full
joy
orrow
par
run
uri
▁Jonah
▁Those
▁chosen
▁cra
▁den
▁giving
▁important
▁int
▁le
▁leader
▁ones
▁rain
▁repent
▁sat
▁sear
▁sheep
▁stra
And
ently
hing
ib
igh
ility
ition
mor
▁above
▁ast
▁blessed
▁clear
▁confid
▁fight
▁fr
▁inher
▁sub
▁telling
▁tem
3.
cher
clock
ordecai
yone
▁26
▁Abram
▁Go
▁Lu
▁Some
▁ba
▁behind
▁ben
▁bus
▁country
▁enemy
▁entire
▁escap
▁feel
▁mur
▁produ
▁slave
▁speaking
▁step
▁stupid
▁table
▁throughout
K
bles
com
down
elt
irl
oll
▁36.
▁bet
▁happ
eople
get
oice
ough
rise
ures
xt
▁answ
▁com
▁daught
▁dest
▁pra
U
aim
▁cor
▁mer
abb
ater
oke
▁fam
▁id
▁prese
5.
▁dark
▁gif
ruction
▁ch
01
ade
4.
head
6.
Q
Th
outh
▁Ad
▁hea
▁reb
anguage
ould
read
uth
V
ember
▁anim
▁sis
▁tak
▁sy
▁tr
&
▁hu
app
iting
▁New
▁arri
▁dea
ild
▁ap
ele
eter
imon
▁Jew
▁bre
▁chur
ird
isten
▁Jes
▁sec
angu
ield
▁serv
▁ter
erson
illed
ison
▁Jer
▁bel
▁chi
▁es
▁hop
ati
cri
hr
selves
▁trou
ani
leep
ountain
▁af
▁discip
▁dr
X
emple
▁chose
▁disci
▁suff
rough
▁prophe
▁sil
000
ily
oney
oses
oura
uring
▁apost
gh
stand
▁lear
▁mir
▁pun
▁teacher
ause
ived
lp
▁clot
▁streng
ev
irc
jo
▁Her
▁wonder
fer
▁Gal
▁sal
cap
ouse
vest
▁ang
▁circ
eak
verbs
▁som
hap
▁ret
not
rect
▁Sp
▁ancest
▁judg
▁whi
pen
rou
▁cond
*
bey
ept
▁author
▁bec
▁bles
▁foll
▁grou
▁mon
alk
iles
isdom
lt
riend
▁Gent
▁jud
_
gether
hil
▁Script
▁fav
▁unt
SL
thing
▁gen
▁tea
(
cript
▁eld
▁relig
ention
hip
lie
nce
amed
eop
eous
ertain
fter
hn
▁enc
▁est
▁mess
▁rece
▁wom
gy
ways
▁dif
▁quest
cend
eace
hrist
oul
▁Pha
▁Pro
▁el
▁wo
eaven
ledge
odu
raid
sw
▁Pharise
▁ey
dom
fect
irth
itten
reng
▁tim
ething
irit
lied
vern
▁differ
▁lar
▁thr
▁Pil
▁gi
OR
nal
rought
uit
uture
▁Jon
▁sacri
ORD
alem
elve
ittle
q
roud
vation
wn
▁import
rael
roy
agog
aniel
hind
inted
ndred
orning
upid
ween
▁coven
@
Z
alse
avid
hapter
lig
raham
ready
▁bod
▁hus
%
[
`
band
bram
cest
elebr
gypt
nagog
oly
uthor
▁Mess
▁eter
